{
  "sources": [
    {
      "title": "Release notes from osmosfeed",
      "feedUrl": "https://github.com/osmoscraft/osmosfeed/releases.atom",
      "siteUrl": "https://github.com/osmoscraft/osmosfeed/releases",
      "articles": []
    },
    {
      "title": "左岸读书",
      "feedUrl": "https://www.zreading.cn/feed",
      "siteUrl": "https://www.zreading.cn",
      "articles": [
        {
          "id": "http://www.zreading.cn/?p=9218",
          "author": "左岸",
          "description": "文/廖超国 有一个关于哲学家的故事，而且流传甚广。 说一个哲学家与船夫在船上正进行一场对话。“你懂哲学吗？”“ […]",
          "link": "https://www.zreading.cn/archives/9218.html",
          "publishedOn": "2023-10-13T13:40:13.000Z",
          "wordCount": 219,
          "title": "哲学的妙用",
          "imageUrl": null
        },
        {
          "id": "http://www.zreading.cn/?p=9217",
          "author": "左岸",
          "description": "生活： 1. 人间最美，不过浅秋时。一半夏意，一半秋意，一半葱郁，一半沉寂。浅秋，薄念，花不语，风却懂。 2. […]",
          "link": "https://www.zreading.cn/archives/9217.html",
          "publishedOn": "2023-10-13T11:39:33.000Z",
          "wordCount": 364,
          "title": "语不惊人死不休（322）人拥有什么，是生态位决定的，并不是钱。",
          "imageUrl": null
        }
      ]
    },
    {
      "title": "拾月",
      "feedUrl": "https://www.skyue.com/feed/",
      "siteUrl": "https://www.skyue.com/",
      "articles": [
        {
          "id": "https://www.skyue.com/23103021.html",
          "author": "拾月",
          "description": "周六继续玩，每周一到周五上班，不就为了周末happy一下。和南瓜参加了游侠客的一日线：马岭美女峰野攀，号称一峰九崖。在野攀线路中，估计也算休闲，但对我这种第一次参加野攀的人来讲，还是有些挑战，尤...",
          "link": "https://www.skyue.com/23103021.html",
          "publishedOn": "2023-10-30T13:36:00.000Z",
          "wordCount": 539,
          "title": "马岭美女峰野攀，一峰九崖",
          "imageUrl": ""
        },
        {
          "id": "https://www.skyue.com/23102422.html",
          "author": "拾月",
          "description": "周末去成都参加同事婚礼，一场仪式感满满的中式宋制婚礼。在职场交朋友非常难，我参加同事婚礼，这是第二次，而去外地参加同事婚礼，则是第一次。特别怀念20-21年所在的团队，大家相处的非常融洽，工作之...",
          "link": "https://www.skyue.com/23102422.html",
          "publishedOn": "2023-10-24T14:48:00.000Z",
          "wordCount": 567,
          "title": "成都行",
          "imageUrl": ""
        },
        {
          "id": "https://www.skyue.com/23101621.html",
          "author": "拾月",
          "description": "搬家周六和南瓜搬家，同小区2幢换1幢，一天全部搞定，累并快乐着。第一次线下见到此前只出现在照片和视频中的有财，刚开始还躲着我，加之搬到新家，有财有些胆怯，但第二天就任我拿捏了，脾气超好的小可爱。...",
          "link": "https://www.skyue.com/23101621.html",
          "publishedOn": "2023-10-16T13:38:00.000Z",
          "wordCount": 574,
          "title": "搬家、麻将、近视",
          "imageUrl": ""
        },
        {
          "id": "https://www.skyue.com/23100819.html",
          "author": "拾月",
          "description": "9月通讯来了。这个月花了很多时间在线下生活，网络阅读更少了，这样挺好，对应到博客更新了8篇文章，是更新比较勤的一个月，且内容均为日常记录。播客倒是听了一些，因为每周往返上海杭州，高速上适合听听播...",
          "link": "https://www.skyue.com/23100819.html",
          "publishedOn": "2023-10-08T11:38:00.000Z",
          "wordCount": 640,
          "title": "拾月通讯（第32期）",
          "imageUrl": ""
        },
        {
          "id": "https://www.skyue.com/23100621.html",
          "author": "拾月",
          "description": "成功了！愿我们喜欢与合适撞个满怀made by N&Q, photo by N今天开心的事很多。还收到了Unee Wang寄的明信片。开信箱取明信片时，发现桃子夫妇2019年寄的明信片。...",
          "link": "https://www.skyue.com/23100621.html",
          "publishedOn": "2023-10-06T13:00:00.000Z",
          "wordCount": 576,
          "title": "今天表白",
          "imageUrl": ""
        },
        {
          "id": "https://www.skyue.com/23100423.html",
          "author": "拾月",
          "description": "今天4号，开车回杭州：杭瑞高速和长深高速有些路段已经开始堵了，明天估计更惨。应该是第一次走了一段溧宁高速，几十公里的隧道群，全程限制80，太坑了，其中有隧道叫「求坑隧道」，真应景。2号和3号连续...",
          "link": "https://www.skyue.com/23100423.html",
          "publishedOn": "2023-10-04T15:55:00.000Z",
          "wordCount": 543,
          "title": "同学聚会",
          "imageUrl": ""
        }
      ]
    },
    {
      "title": "月光博客",
      "feedUrl": "https://www.williamlong.info/rss.xml",
      "siteUrl": "https://www.williamlong.info/",
      "articles": [
        {
          "id": "https://www.williamlong.info/archives/7337.html",
          "author": "user@gmail.com (guest)",
          "description": "10月31日傍晚，新浪微博、微信、抖音、快手、哔哩哔哩、小红书、百度等多家自媒体平台宣布，将分批次、分阶段引导“粉丝”量50万以上的“自媒体”账号对外展示实名信息，账号注册主体为个人类型的将显示注册人真实姓名，机构类账号显示企业、机构名称，相关实名信息可在账号资料页进行查看。多家平台均声明，仅允许向在平台已完成认证的账号提供查看他人账号实名信息的权限。\n\r\n\r\n新浪微博发布公告：为营造安全、文明、和谐的网络生态环境，增强平台头部自媒体账号的可信度及权威性，站方将于近期引导头部自媒体账号进行前台实名展示，以此进一步规范“自媒体”账号运营管理，更便于公众为社会公共利益实施监督。初步要求实名展示的对象为100万粉丝以上的自媒体，接下来会逐步扩大到50万以上粉丝的自媒体。\n\r\n\r\n微信发布公告：近期将首先引导100万“粉丝”以上的“自媒体”账号对外展示实名信息。\n\r\n\r\n抖音公告，为增强自媒体账号可信度，保障用户的合法权益，维护清朗、健康的平台秩序，粉丝数量达到50万且发布涉及时政、社会、金融、教育、医疗卫生、司法等内容的自媒体账号需授权平台在账号主页展示通过认证的实名信息。\n\r\n\r\n快手官方发布公告：平台将引导部分自媒体账号完善真实身份信息认证，授权在个人账号资料页展示实名信息。相关功能将于近期进行测试并逐步上线使用。根据公告，前台实名账号范围为：涉国内外新闻、社会热点和医疗、司法等专业领域，粉丝量在50万以上的自媒体账号，将分批次、分阶段收到相关通知，可根据通知提示进行操作，征询同意后在个人账号资料页展示实名信息。快手表示，首批将针对粉丝量100万以上的相关领域自媒体账号发送通知。主要分享个人日常生活的账号，不在前台实名范围。\n\r\n\r\n哔哩哔哩发布公告，为加强自媒体管理，健全管理制度机制，维护良好的网络舆论生态，社区将分批次分阶段引导粉丝量50万以上的“自媒体”账号进行前台实名展示。公告显示，社区首批将引导粉丝量在100万以上的自媒体账号进行前台实名操作。用户同意实名后，相关实名信息可在账号资料页进行查看;如不同意实名，后续账号流量、收益等会受到限制。\n\r\n\r\n小红书发布公告。为规范自媒体账号运营行为，强化资质认证展示，加强信息真实性管理，小红书平台将分批次分阶段引导粉丝量在50万以上的自媒体账号进行前台实名信息展示。首批将向粉丝量在100万以上的自媒体账号发出站内信，并征求用户同意后在其个人主页展示实名认证的真实姓名。相关自媒体账号如不同意在前台展示实名信息，账号的经济收益、流量分发等权益后续会受到限制。\n\r\n\r\n百度发布公告，宣布百家号平台将分批次分阶段向粉丝数量50万以上的自媒体账号发布站内信，待用户确认同意后，将公示相关账号的真实姓名。首批公示的范围将为100万粉丝以上，日常发布内容为时事、政治、财经、教育、医疗卫生、司法等领域的账号。此外，百度将升级分润规则，对于不同意实名的用户，后续流量、收益等会受到相应影响。\n\r\n\r\n来源：羊城晚报",
          "link": "https://www.williamlong.info/archives/7337.html",
          "publishedOn": "2023-11-01T16:16:20.000Z",
          "wordCount": 96,
          "title": "各大平台“前台实名制”落地",
          "imageUrl": null
        },
        {
          "id": "https://www.williamlong.info/archives/7336.html",
          "author": "user@gmail.com (guest)",
          "description": "11月1日消息，百度正式上线文心一言专业版，并明确了定价。此前向用户开放的文心一言基础版，仍可免费使用。基础版基于文心大模型3.5，基于4.0的专业版具备更强的模型能力和图片生成能力。\n\r\n\r\n据悉，针对希望获取更专业工具的用户，百度此次推出了基于文心大模型4.0的文心一言专业版，以满足多元和专业需求。\n\r\n\r\n用户可根据需求选择免费的基础版或付费的专业版。\n\r\n\r\n相对基于文心大模型3.5的基础版，基于4.0的专业版具备更强的模型能力和图片生成能力，支持丰富的实用插件，更适合需要使用文心一言进行代码编程、文案撰写、绘画设计等专业工作需求的用户。\n\r\n\r\n业内分析，百度此时敢于收费，说明百度认为文心大模型4.0已经拉开了与国内其他大模型的差距。\n\r\n\r\n此前，基于文心大模型3.5版本的文心一言于8月31日向全社会开放，提供官网和App两种免费使用模式。开放至今，用户规模已经达到4500万。\n\r\n\r\n文心大模型4.0于10月17日发布，采用基于飞桨平台的万卡集群训练，在理解、生成、逻辑、记忆四大核心能力上实现全面提升，能力与GPT4相比毫不逊色。\n\r\n\r\n目前，文心大模型4.0还在持续升级中，最近1个月效果提升近30%。\n\r\n\r\n来源：综合证券时报、快科技\n\r\n\r\n微评：根据我使用过的百度文心一言免费版的效果，我觉得付费版不值这个价格。",
          "link": "https://www.williamlong.info/archives/7336.html",
          "publishedOn": "2023-11-01T08:06:56.000Z",
          "wordCount": 104,
          "title": "百度推出付费文心一言专业版",
          "imageUrl": null
        },
        {
          "id": "https://www.williamlong.info/archives/7335.html",
          "author": "user@gmail.com (guest)",
          "description": "10月31日晚，上海万圣节又冲上热搜。在上海迪士尼、巨鹿路等地，有人扮成安陵容、甄嬛、祺贵人等《甄嬛传》中的角色形象；有人模仿明星、名人，扮成那英、向太、关晓彤、李佳琦、蔡徐坤等明星造型，有人模仿鲁迅、程蝶衣等经典影视形象，相关话题引全网热议。\n\r\n\r\n万圣节做为一个洋节，原本我预期依旧会遭到以往那样的打击，然而，今年的宣传口突然不再打击过洋节了，是个好现象，至少商家们能喘口气，可以借着节日，搞些花样促销活动带旺消费。\n\r\n\r\n针对上海万圣节的cosplay造型模仿明星，胡锡进发表评论表示，舆论在围观它的同时，无需给这个符号施加压力，试图约束它。上海的小青年们骨子里都是中国传统和当代文化的拥趸，所以他们玩着玩着万圣节这个洋节，就朝着中国人熟悉的方向改造起它来。\n\r\n\r\n以下为胡锡进的原文：\n\r\n\r\n\r\n今年上海的小青年们万圣节玩出了“中国化”的花样，对各种现实社会的人物和文化符号所做的模仿更加吸睛，风头大大压过了传统的“死神”扮相，在互联网上引起持续关注。当然，反对的声音也有。\n\r\n上海的小青年之所以喜欢万圣节，我认为主要还是因为它好玩，热闹，而且是一个大家聚会、往一起凑的机会。中国的传统节日有自己的特长，更多鼓励亲人聚会，在城市里尤其是这样。舞狮子、踩高跷、划旱船等集体活动在乡镇和农村比较流行，大城市里难得一见。端午划龙舟需要特殊场地，专业性强，而且在北方不流行。我认为，万圣节受现代小青年们喜欢，这个现象值得思考和关注。\n\r\n\r\n我是觉得，怎么看上海万圣节今年“中国化”的现象，这可以讨论。但是年轻人需要多有一些标志性凑热闹、别出心裁出风头、无拘无束释放情绪的机会，它是现代都市里趋势性的需求之一，对它的最好做法不是堵，而是疏。\n\r\n\r\n我们的社会总体上偏严肃，纪律性强，这有我们的内在逻辑和优势。然而什么事情都是辩证的，宽松与释放同样是社会和谐的内在要素之一，对实现平衡不可或缺。上海万圣节比较活跃，已经成为这个现代都市的一个包容符号，我认为舆论在围观它的同时，无需给这个符号施加压力，试图约束它。\n\r\n\r\n不能不说，上海的小青年们还是挺有创造性的，而且他们骨子里都是中国传统和当代文化的拥趸，所以他们玩着玩着万圣节这个洋节，就朝着中国人熟悉的方向改造起它来，而且这样一改造，引起的关注比往年大了不知多少倍。\n\r\n\r\n我们的社会确实需要多有一些包容，包括承受力。如果什么都规规矩矩，生活会变得乏味，那会削弱年轻人的信心。其实生活中的很多事没那么复杂，不要人为搞复杂了。在不涉政治的领域多给大家，尤其是多给年轻人一些无拘无束的空间，不会出什么问题，其结果绝大多数情况下会是我们集体情绪变得更加乐观、自信。社会和谐是一个生态，它注定是包罗万象的。",
          "link": "https://www.williamlong.info/archives/7335.html",
          "publishedOn": "2023-10-31T15:06:35.000Z",
          "wordCount": 97,
          "title": "上海万圣节冲上热搜",
          "imageUrl": null
        },
        {
          "id": "https://www.williamlong.info/archives/7334.html",
          "author": "user@gmail.com (guest)",
          "description": "美国总统拜登将于今日就人工智能采取广泛行动，寻求提高安全性，同时保护消费者、工人和少数群体免受相关风险的影响。\n\r\n\r\n多家人工智能公司此前曾自愿承诺对人工智能生成的内容进行水印处理，而拜登将在活动中强调，新的行政命令将比这些承诺更进一步，要求对美国国家安全、经济、公众健康或安全构成风险的人工智能开发商在向公众发布之前，根据《国防生产法》与美国政府分享安全测试的结果。\n\r\n\r\n白宫办公厅副主任Bruce Reed称，该命令还涉及隐私、住房歧视和工作转移等问题，是任何政府为确保人工智能安全而采取的“最强有力的一系列行动”。\n\r\n\r\n来源：新浪市场资讯",
          "link": "https://www.williamlong.info/archives/7334.html",
          "publishedOn": "2023-10-30T10:49:37.000Z",
          "wordCount": 99,
          "title": "美国将就降低人工智能风险采取“最强有力的行动”",
          "imageUrl": null
        },
        {
          "id": "https://www.williamlong.info/archives/7333.html",
          "author": "user@gmail.com (guest)",
          "description": "加沙地带遭遇通信中断后，美国太空探索技术公司“星链”卷入中东局势中。据美国有线电视新闻网（CNN），对于美国企业家马斯克宣布将把卫星通信系统“星链”提供给在加沙地带的国际认证援助组织使用，以色列方面表示反对，以色列通讯部长什洛莫·卡希指责巴勒斯坦伊斯兰抵抗运动（哈马斯）“将利用它进行恐怖活动”。\n\r\n\r\nCNN援引卡希在社交平台上的说法称，“也许马斯克愿意以释放我们被绑架的婴儿、儿子、女儿和老人作为条件。（释放他们）所有人！到那时，我的办公室将切断与‘星链的’任何联系。”\n\r\n\r\nCNN提到，早些时候，美国民主党众议员亚历山德里娅·奥卡西奥－科尔特斯表示，“切断与（加沙）220万人口的所有联系是不可接受的”之后，马斯克在他的社交平台X（原推特）上宣布向加沙的国际救援组织提供“星链”服务，马斯克在回复科尔特斯的帖子中称，“‘星链’将为与加沙地带国际公认援助组织的联系提供支持。”而在另一条回复另一位X账户的帖子中，马斯克还称，目前“没有来自加沙的终端试图与我们的‘星链’进行通信。”\n\r\n\r\nCNN称，随着以色列加强对加沙地带空中和地面的袭击，该地区通讯严重中断。有救援组织表示，他们无法与该地区救援团队取得联系。早些时候，世界卫生组织表示，他们与位于加沙的工作人员“失去联系”。\n\r\n\r\n以色列国防军27日宣布，以军当晚在加沙地带扩大地面行动。同一天，巴勒斯坦电信公司说，由于以军轰炸，加沙地带所有通信和互联网服务中断。以色列国防军称，以军在加沙地带的军事行动中无法保证记者安全。与此同时，联大紧急特别会议当天表决通过了约旦代表阿拉伯国家提交的关于当前巴以局势的决议。表决结果为120票赞成、14票反对、45票弃权。决议呼吁立即实现持久的人道主义休战，从而促成停止敌对行动。决议要求各方遵守国际法，保护平民，呼吁以色列撤销加沙地带北部紧急疏散令，反对强行迁移巴勒斯坦平民。决议重申应以“两国方案”为基础，寻求巴以冲突的公正持久解决。中国是这项决议的共同提案国，在表决中投了赞成票。\n\r\n\r\n早些时候，美国民主党众议员亚历山德里娅·奥卡西奥－科尔特斯表示，“切断与（加沙）220万人口的所有联系是不可接受的”之后，马斯克在他的社交平台X（原推特）上宣布向加沙的国际救援组织提供“星链”服务，马斯克在回复科尔特斯的帖子中称，“‘星链’将为与加沙地带国际公认援助组织的联系提供支持。”而在另一条回复另一位X账户的帖子中，马斯克还称，目前“没有来自加沙的终端试图与我们的‘星链’进行通信。”\n\r\n\r\n来源：环球网",
          "link": "https://www.williamlong.info/archives/7333.html",
          "publishedOn": "2023-10-29T15:04:27.000Z",
          "wordCount": 95,
          "title": "马斯克称将为加沙国际救援组织提供星链服务",
          "imageUrl": null
        },
        {
          "id": "https://www.williamlong.info/archives/7332.html",
          "author": "user@gmail.com (guest)",
          "description": "近日，华为技术有限公司申请注册“遥遥领先”商标，国际分类为运输工具、科学仪器，当前商标状态为等待实质审查。近期，因华为 Mate60 系列手机发售，“遥遥领先”成为网络热词。\n\r\n\r\n据企查查显示，近日，华为技术有限公司申请注册“遥遥领先”商标，国际分类为运输工具、科学仪器，当前商标状态为等待实质审查。\n\r\n\r\n据悉，“遥遥领先”是华为常务董事、终端BG CEO、智能汽车解决方案BU CEO余承东最早在2020年底的华为Mate 40系列发布会上多次提及的形容词。据统计，他在整场发布会中共说了14次“遥遥领先”，之后这个词就火了起来，成为一个网络热词。\n\r\n\r\n去年的Mate50发布，全球首发了卫星通信功能，余承东再次提及“遥遥领先”，将“遥遥领先”的热度推高。\n\r\n\r\n今年9月12日下午，余承东现身上海前滩31号，主持当天的问界新M7发布会。虽然此前已有消息称，此次发布不包括手机等新品信息，但与发布会相关的各种词条却在当天接连登上社交平台的热搜榜。\n\r\n\r\n据统计，在90分钟的发布环节，余承东在现场至少提及了五次“遥遥领先”，二十多次“领先”，每次提到的时候均引发了现场观众的掌声。\n\r\n\r\n自9月华为Mate 60系列开启“先锋计划”以来，华为Mate 60系列手机目前仍然“一机难求”，此外，据CINNO数据报告显示，在超高端折叠屏市场，华为占据了50%的市场份额；车业务方面，问界新M7正式上市后，销量持续走高，日均订单量超1500台，上市不到两周，订单已超2万台，根据最新数据显示，问界新M7累计大定已突破6万台。\n\r\n\r\n近日，华为发布2023年前三季度经营业绩，实现销售收入4566亿元人民币，同比增长2.4%，净利润率16.0%。\n\r\n\r\n华为轮值董事长胡厚崑表示：“公司经营结果符合预期。感谢客户、伙伴一直以来对华为的信任和支持。面向未来，我们将持续加大研发投入，发挥公司产业组合优势，不断提升产品和服务竞争力，为客户、伙伴和社会创造更大价值。”\n\r\n\r\n值得指出的是，与去年同期和今年上半年相比，华为的利润率都有所提升。2022年，华为前三季度公司实现销售收入4458亿元人民币，主营业务利润率为6.1%；今年8月，华为公布上半年财报实现营收3082.9亿元，净利润率为15%。\n\r\n\r\n今年上半年，华为多项业务表现稳中有进：ICT基础设施业务保持稳健，终端收入实现增长，数字能源和云业务实现良好增长，智能汽车增量部件竞争力持续提升。\n\r\n\r\n来源：综合每日经济新闻、企查查、每经App、华为发布会\n\r\n\r\n注释：\n\r\n\r\n《商标法》第十条规定：带有欺骗性，容易使公众对商品的质量等特点或者产地产生误认的，不得作为商标使用。\n\r\n\r\n《广告法》第九条规定：广告不得使用“国家级”、“最高级”、“最佳”等用语。\n\r\n\r\n因此，宣传中使用“遥遥领先”用语，涉嫌不正当竞争，属于虚假内容，因此属于违反广告法。\n\r\n\r\n如果商家在宣传中使用了“遥遥领先”描述自己的产品，而实际产品的质量、性能并没有领先同行很多，则可能承担如下《广告法》规定的如下法律责任：由市场监督管理部门责令停止发布广告，对广告主处二十万元以上一百万元以下的罚款，情节严重的，并可以吊销营业执照，由广告审查机关撤销广告审查批准文件、一年内不受理其广告审查申请；对广告经营者、广告发布者，由市场监督管理部门没收广告费用，处二十万元以上一百万元以下的罚款，情节严重的，并可以吊销营业执照。\n\r\n\r\n我觉得，如果这种商标能审核通过的话，商标法和广告法就纯属摆设了。",
          "link": "https://www.williamlong.info/archives/7332.html",
          "publishedOn": "2023-10-28T15:04:15.000Z",
          "wordCount": 113,
          "title": "华为申请注册“遥遥领先”商标",
          "imageUrl": null
        },
        {
          "id": "https://www.williamlong.info/archives/7330.html",
          "author": "user@gmail.com (guest)",
          "description": "10月26日消息，亚马逊方面宣布，其正在测试推出一款人工智能图像生成工具，旨在消除创意障碍，使品牌能够制作有助于提高广告效果的生活方式图像。\n\r\n\r\n“图像生成功能易于使用，不需要任何技术专业知识。”亚马逊方面介绍称，在亚马逊广告控制台中，广告商只需选择产品并点击“生成”，该工具就能利用人工智能生成功能，根据产品细节在几秒钟内提供一组以生活方式和品牌为主题的图片。\n\r\n\r\n亚马逊首席执行官安迪·贾西 (Andy Jassy) 表示，公司的“每个”团队都在探索和使用生成式人工智能。“这将成为我们工作的核心，对我们来说是一项重大投资和重点。”\n\r\n\r\n来源：环球网",
          "link": "https://www.williamlong.info/archives/7330.html",
          "publishedOn": "2023-10-26T15:03:43.000Z",
          "wordCount": 94,
          "title": "亚马逊推出人工智能图像生成工具",
          "imageUrl": null
        },
        {
          "id": "https://www.williamlong.info/archives/7329.html",
          "author": "user@gmail.com (guest)",
          "description": "十四届全国人大常委会第六次会议10月24日表决通过《中华人民共和国爱国主义教育法》，自2024年1月1日起施行。这部旨在加强爱国主义教育、传承和弘扬爱国主义精神的法律，共5章40条，包括总则、职责任务、实施措施、支持保障、附则。\n\r\n\r\n以下为《爱国主义教育法》全文：\n\r\n\r\n\r\n中华人民共和国爱国主义教育法\n\r\n\r\n（2023年10月24日第十四届全国人民代表大会常务委员会第六次会议通过）\n\r\n\r\n目录\n\r\n\r\n第一章 总则\n\r\n\r\n第二章 职责任务\n\r\n\r\n第三章 实施措施\n\r\n\r\n第四章 支持保障\n\r\n\r\n第五章 附则\n\r\n\r\n第一章 总则\n\r\n\r\n第一条 为了加强新时代爱国主义教育，传承和弘扬爱国主义精神，凝聚全面建设社会主义现代化国家、全面推进中华民族伟大复兴的磅礴力量，根据宪法，制定本法。\n\r\n\r\n第二条 中国是世界上历史最悠久的国家之一，中国各族人民共同创造了光辉灿烂的文化、共同缔造了统一的多民族国家。国家在全体人民中开展爱国主义教育，培育和增进对中华民族和伟大祖国的情感，传承民族精神、增强国家观念，壮大和团结一切爱国力量，使爱国主义成为全体人民的坚定信念、精神力量和自觉行动。\n\r\n\r\n第三条 爱国主义教育应当高举中国特色社会主义伟大旗帜，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，坚持爱国和爱党、爱社会主义相统一，以维护国家统一和民族团结为着力点，把全面建成社会主义现代化强国、实现中华民族伟大复兴作为鲜明主题。\n\r\n\r\n第四条 爱国主义教育坚持中国共产党的领导，健全统一领导、齐抓共管、各方参与、共同推进的工作格局。\n\r\n\r\n第五条 爱国主义教育应当坚持思想引领、文化涵育，教育引导、实践养成，主题鲜明、融入日常，因地制宜、注重实效。\n\r\n\r\n第六条 爱国主义教育的主要内容是：\n\r\n\r\n…",
          "link": "https://www.williamlong.info/archives/7329.html",
          "publishedOn": "2023-10-24T17:54:41.000Z",
          "wordCount": 218,
          "title": "《爱国主义教育法》即将施行",
          "imageUrl": null
        },
        {
          "id": "https://www.williamlong.info/archives/7328.html",
          "author": "user@gmail.com (guest)",
          "description": "新华社北京10月24日电，国务院总理日前签署国务院令，公布《未成年人网络保护条例》(以下简称《条例》)，自2024年1月1日起施行。\n\r\n\r\n党中央、国务院高度重视未成年人网络保护工作。近年来，互联网的飞速发展拓展了未成年人学习、生活空间，同时也引发了全社会对未成年人网络保护问题的关注。《条例》旨在营造有利于未成年人身心健康的网络环境，保障未成年人合法权益，为未成年人网络保护提供有力的法治保障。《条例》共7章60条，重点规定了以下内容。\n\r\n\r\n一是健全未成年人网络保护体制机制。明确国家网信部门负责统筹协调未成年人网络保护工作，并依据职责做好未成年人网络保护工作。明确国家新闻出版、电影部门和国务院教育、电信、公安、民政、文化和旅游、卫生健康、市场监督管理、广播电视等有关部门依据各自职责做好未成年人网络保护工作。明确县级以上地方人民政府及其有关部门依据各自职责做好未成年人网络保护工作。\n\r\n\r\n二是促进未成年人网络素养。明确将网络素养教育纳入学校素质教育内容。要求改善未成年人上网条件，提供优质的网络素养教育课程。强化学校、监护人网络素养教育责任，建立健全学生在校期间上网管理制度。明确未成年人网络保护软件、专门供未成年人使用的智能终端产品的功能要求。规定未成年人用户数量巨大或者对未成年人群体具有显著影响的网络平台服务提供者应当履行的未成年人网络保护义务。\n\r\n\r\n三是加强网络信息内容建设。规定国家鼓励和支持制作、复制、发布、传播有利于未成年人健康成长的网络信息。明确网络产品和服务提供者发现危害或者可能影响未成年人身心健康信息的处置措施和报告义务。禁止任何组织和个人对未成年人实施网络欺凌行为。要求网络产品和服务提供者建立健全网络欺凌行为的预警预防、识别监测和处置机制。\n\r\n\r\n四是保护未成年人个人信息。规定监护人应当教育引导未成年人增强个人信息保护意识和能力、指导未成年人行使相关权利。明确发生或者可能发生未成年人个人信息泄露、篡改、丢失时，个人信息处理者的安全事件应急处置要求。规定个人信息处理者应当严格设定未成年人个人信息访问权限、开展个人信息合规审计。明确加强未成年人私密信息保护。\n\r\n\r\n五是防治未成年人沉迷网络。要求提高教师对未成年学生沉迷网络的早期识别和干预能力，加强监护人对未成年人安全合理使用网络的指导。规定网络服务提供者应当合理限制不同年龄阶段未成年人在使用其服务中的消费数额，防范和抵制流量至上等不良价值倾向。要求网络游戏服务提供者建立、完善预防未成年人沉迷网络的游戏规则，对游戏产品进行分类并予以适龄提示。\n\r\n\r\n来源：央视新闻客户端",
          "link": "https://www.williamlong.info/archives/7328.html",
          "publishedOn": "2023-10-24T15:44:16.000Z",
          "wordCount": 94,
          "title": "《未成年人网络保护条例》公布",
          "imageUrl": null
        },
        {
          "id": "https://www.williamlong.info/archives/7326.html",
          "author": "user@gmail.com (guest)",
          "description": "10月22日，《环球时报》记者从消息人士处独家获悉，税务部门近期依法对富士康集团在广东、江苏等地的重点企业进行税务稽查，自然资源部门对富士康在河南、湖北等地的重点企业用地情况进行现场调查。\n\r\n\r\n厦门大学台湾研究院副院长张文生10月20日在接受《环球时报》记者采访时表示，有关部门对任何涉嫌存在违法违规行为的企业进行税务稽查、用地情况调查，属于正常的依法行政，合情合理合法。富士康旗下企业有义务积极配合稽查、调查，若确有违法违规行为，应认错认罚、加紧整改。\n\r\n\r\n张文生表示，祖国大陆历来欢迎、支持台商到大陆投资，依法保护台商台企合法正当权益。近年来，有关部门出台一系列给予台胞台企同等待遇的政策措施，让其更好分享新时代大陆发展机遇，在大陆投资建厂的台企普遍受益。作为指标性台资企业，富士康更是获利良多，在大陆做大做强，旗下“工业富联”还在A股主板上市，并反哺母公司鸿海集团。他强调，包括富士康在内，台资企业在大陆分享发展红利、获得长足发展的同时，也应承担相应的社会责任，为推动两岸关系和平发展发挥积极作用。\n\r\n\r\n来源：环球时报",
          "link": "https://www.williamlong.info/archives/7326.html",
          "publishedOn": "2023-10-22T14:49:17.000Z",
          "wordCount": 92,
          "title": "税务部门对富士康旗下企业税务稽查",
          "imageUrl": null
        }
      ]
    },
    {
      "title": "知乎每日精选",
      "feedUrl": "https://www.zhihu.com/rss",
      "siteUrl": "http://www.zhihu.com",
      "articles": [
        {
          "id": "http://www.zhihu.com/question/608996177/answer/3269525148",
          "author": "子木年华",
          "description": "你不如问汉朝人的一生是怎么度过的。\n出生时，爸妈忙着给你办户口，否则你是黑户。\n7岁的时候，爸妈要开始给你交人头税（口赋）。\n这个时候，你开始要读书了。\n汉朝有义务教育的雏形，朝廷会定期派人到乡下教书。\n但是教学质量一般，只能教些识字和常识科普。\n而且，这种教学也要看当地的财政水平。\n有的地方穷，政府连办学校的经费都凑不齐，就自然不存在到乡下去教学了。\n你住的村庄，是用围墙围起来的闾里，你进出村庄都需要跟门卫打招呼。\n你家住的是一个小庭院。\n其实你们村都是一些小庭院。\n区别在于，刚分家的家庭，一般住的是“一堂两内”。\n一堂两内，类似于现在的小户型，是一个单层平房，中间是客厅，两边是卧室。\n家里条件好的，会扩建自己的宅院。\n汉朝不允许你在异地建宅，所以汉朝农村的民居会在最开始的一堂两内基础上，逐渐扩建成三合院或者四合院。\n比较完整的汉代农村宅院，一般是两进院。\n正门一般不在正中，然后前院会有门房、厢房，是汉朝农民生产的主要区域。\n后院会有厅堂和卧室，是汉朝农民待客和生活的主要区域。\n汉朝没有普及自来水，因为汉朝的地理勘探技术比较发达，所以家家户户都有井。\n井一般不在院内，而是在大门外。\n厕所一般在宅院的东北侧，不在宅院内，而是院墙外。\n厕所一般和猪圈相连——汉朝农户普遍养猪。\n宅院的后方，一般是林地，用以种植经济作物，比如桑树等，同时饲养鸡鸭鹅。\n汉朝实行军功授爵制和名宅田制度，所以宅基地、经济用地和耕地是国家分配的。\n而饲养鸡鸭鹅也是汉朝农民的常态。\n宅院旁边，一般还会有鱼塘，用以养鱼。\n院墙外还会有沟渠，用于排水和蓄水灌溉。\n如果你是住在闾里，那你的耕地一般在闾里外。\n耕地边上一般还会修筑田舍，用于耕作时的休息。\n但汉朝不完全是闾里制度。\n随着汉朝的发展，一些不属于闾里的聚落型村庄也出现了。而这些村庄里，耕地一般都会在宅院旁边。\n你成年后，你就要分家了。\n秦汉时期，政府是…",
          "link": "http://www.zhihu.com/question/608996177/answer/3269525148?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-11-01T04:45:58.000Z",
          "wordCount": 1050,
          "title": "汉朝普通人的一天是怎么样的？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/627743115/answer/3266813181",
          "author": "青衫Aspie",
          "description": "我的母亲有混合型ADHD，人生中踩遍了相关的坑：童年创伤、学业、学历和就业问题、自杀、边缘型人格障碍、亲密关系问题，还有严重的焦虑障碍和抑郁障碍。\n今年早些时候我妈妈和我分享了她的自我疗愈之旅，我也斗胆在看到这个问题的邀请后，问她我是否可以写一写她的故事，关于她的创伤：她跨越半个多世纪的，来自母亲的创伤。\n动笔写我妈妈的故事对我来说是一件很难的事，因为某种程度上，这些故事里包含着家族4代的创伤。从小到大，我听她讲述了她成长过程中无数搞笑的事情，也听她把一些痛苦一句话带过。在此之前，我从未如此密集的，听我的母亲分享她童年昏暗的基调。\n“我是她的乞丐小孩”\n前几天，一位读者在我要是能成为妈妈的骄傲就好了一文下留言，让我马上想到了我的妈妈：\n我对“妈妈“的不安与痛苦源于对“妈妈爱我“的执着。我有太多的证据证明她爱我或是她不爱我。为此，我一直在“妈妈“上挣扎，无法摆脱...我努力追求“被爱“、被群体“认同“，我怎么做都做不好，弄的一塌糊涂...我恨她我爱她，我是她的乞丐小孩。\n我妈妈是我外婆的乞丐小孩。\n在我还很小的时候，我的第一个理想是做画家。当时妈妈就和我说了她的理想：做一个炸麻花的。因为外婆爱吃麻花，所以当外婆问我妈想做什么的时候，我妈如是说。\n她得到的只有外婆的斥责：“没出息。”\n当时我妈把这个故事像讲笑话一样讲出来，我又情绪感知十分愚钝。多年以后，我把这个故事讲给伴侣，伴侣说：“这个故事听得我想哭，这么小就要取悦妈妈。”\n我妈妈一直很缺母爱。外婆从未搂搂她或者抱抱她。她得到的是日常的语言暴力，斥责贬低和打骂。\n比如说，外婆当时的口头禅是：“你是集中上下三代缺点长的。”我妈妈五岁的时候和外婆一起出门，在街上遇到外婆的患者。那个人问我外婆这是谁，外婆说：“我姑娘，集中我家上下三代缺点。”当时我妈妈已经懂事了，只想找个地缝钻进去。\n这些融入日常的攻击让我妈特别自卑。\n“集中上下…",
          "link": "http://www.zhihu.com/question/627743115/answer/3266813181?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-30T12:08:14.000Z",
          "wordCount": 1276,
          "title": "多动症（ADHD）人士的一生到底有多「苦」？能分享一段「最令你难忘」的经历吗？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/45410703/answer/1148815825",
          "author": "陆琪慧",
          "description": "长文预警！！！多图预警！！！全文共5562字……\n二更，补视频讲解~\n在绘画中如何表现时间的流逝？\n正文:\n公元前6世纪的亚述帝国，最经典的雕塑之一“人首飞牛”，这个神兽是人头、飞翼、牛足，最奇特的是它有五条腿，但是观者在大部分的角度只能看到它的四条腿，因为这个神兽一直处于运动之中，运动在时间中发生，时间在运动中存在。\n\n我们再说回绘画，19世纪杜尚的代表作《下楼梯的女人》，这张画是最直观的表现时间流逝的，与上图一样都是表现运动中的物体，但与“人首飞牛”不同的是，杜尚将运动的延续过程呈现在画布之上，强调的是“下楼梯”这个动作的过程。而“人首飞牛”表面上看是静止的，观者通过移动视点，才能想象出它是一直处在运动的状态。\n\n20世纪的立体主义不仅是艺术家在观察物体时自身的运动，还包括观者看画时视点的运动，这像极了中国画的卷轴。大卫·霍克尼在中国的卷轴中看到了类似的时间表达方式：观者伴随着画卷的展开而移动，观看者甚至可以根据自己的兴趣调节观看的节奏。霍克尼的代表作《梨花盛开的公路》，通过局部近景拍摄，然后拼贴到一起，观者观看形式变得丰富多变，多视点观看时从而折射到时间。\n\n由此可见，从古至今，时间的因素一直在我们探讨当中。接下来我梳理出七个方向来体现绘画中表现时间的流逝。\n一、绘画装裱的形式与时间的关系\n一张画如何呈现在观者面前，这就涉及到艺术家如何看待时间。按《中国叙事学》[1]中的理论来看：人类对时间的意识，不是来自于物理层面，也不来自于哲学，而是根据每天的作息。感受到了日出而作，日落而息，以及生老病死的生命体验，时间便成为每个人津津乐道的讨论话题。在时间意识上，中方按“年月日”的顺序进行标示，而西方采用“日月年”的序列，时间元素都有，却运用了不同的结构组成。这说明了中国人很讲究时间的整体性，这样的概念深深地影响了中国文化的叙述方式。比如中国画的卷轴，时间和空间融为一体，题跋也…",
          "link": "http://www.zhihu.com/question/45410703/answer/1148815825?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-25T06:21:44.000Z",
          "wordCount": 1947,
          "title": "我们如何在绘画中表现时间的流逝？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/613869948/answer/3150026240",
          "author": "席瑞想当诗人",
          "description": "『不想恋爱，只想搞钱』。\n当这两件事对立起来的时候，它们的区别是什么呢？\n我觉得核心在于，恋爱是两个人的事，而搞钱是一个人的事。\n在小时候看的偶像剧里有一个倾向，那就是把恋爱勾勒成甜甜的，梦幻的，粉红色泡泡的，以至于小时候我们把恋爱，等同于幸福。\n但越成长，我们就越发现，恋爱是辛苦的，甚至是麻烦的。或者说，一切亲密关系的本质都是『麻烦』。\n这里的麻烦并不是贬义，而是因为与人交往这件事情，是一个难题，没有人教过我们应该怎么做。\n巴迪欧在《爱的多重奏》中提到，“爱是相互差异的两个个体形成的一个‘两’，但这个‘两’并不会融合为‘一’，而是永远在不断差异又不断靠近”。\n这就是恋爱的难题，它并不是柏拉图所说的两个破碎的人相拥以成为同一，在“我们”之中，永远存在着差异，在面对一个活生生的对象的时候，我得学会面对ta的情绪、需求、生活方式、思想观念……但同时，我和ta又必须努力成为“我们”。\n而这个过程，非常艰难，很多人甚至从来没有抵达过这种状态。要经营一段爱情，无论是意识还是动作，都需要持续的修炼，对自我与对伴侣的理解，是永无止境的。\n对于渴望以理性全盘掌控人生的现代人而言，爱是一场冒险。韩炳哲在《爱欲之死》中延续着现代人作为功绩主体的讨论，他认为功绩主体是自我剥削的主体，在一种变得更好的幻想中不断强调效率，可是他者是一个不确定的风险，爱欲发生在他者的连接之中，因此现代人的个体世界里排斥了他者，也杀死了爱欲。\n这就是当下的搞钱逻辑，一方面恋爱闯入的他者，让我们失去了对自己人生的控制感，在面对另一主体时，这种沟通与合作带来的麻烦令我们无所适从，而另一方面，工具理性的膨胀与自我pua的倾向，会让我们进一步将爱情放置于计算逻辑之中(如果最后没有在一起，我的青春是不是喂狗了或者有这个时间，挣钱不好吗)。\n从这个视角来看，恋爱当然不是必需品，这可惜，在现代性的生活中，很多不可被计算之物都不再是必需品了。\n我们对自我有些持续性的期待，但是这个期待里没有了他者，甚至，没有给思考什么是自我，留出时间。\n\n\n来源：知乎 www.zhihu.com\n席瑞想当诗人\n点击下载\n368 个回答，查看全部。\n把恋爱当生意谈是怎样的体验？\n谈恋爱和谈生意一样吗？",
          "link": "http://www.zhihu.com/question/613869948/answer/3150026240?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-24T07:48:03.000Z",
          "wordCount": 887,
          "title": "「不想恋爱、只想搞钱」——爱情对于新职人而言，还是必需品吗？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/569232968/answer/3257910878",
          "author": "章沪川",
          "description": "刷锅难，刷粘锅的锅更难。\n要是炒一次菜就粘一次锅，那简直是做饭最大的酷刑。\n前不久我就有个朋友对她家的铁锅忍无可忍，因为一炒菜就粘锅，特别烦。准备扔了想买个新的，问我有没有什么好锅推荐。\n我赶紧出手——救下了她的锅。要是粘锅就扔，那多少个锅都不够扔的。其实铁锅粘锅，主要还是使用的问题。\n\n大家好，我是小川，一个喜欢给你们科普厨房基础知识的美食博主。\n粘锅这个事儿好多人问，怎样才能做到炒菜炒肉不粘锅呢？\n今天我总结了4种方法。掌握这些方法并灵活运用，以后不管你碰到什么食材，手头用的是什么锅，都能完美解决粘锅问题。\n\n\n1、用不粘锅法\n\n\n听到这个方法，大家可能很想给我两个白眼。仿佛作业写不出来去翻答案，答案只有个略一样。\n说了等于没说，不粘锅难道我们不知道吗？用不粘锅不粘锅有什么值得骄傲的吗？\n其实之所以会把这条专门拎出来讲，是因为我觉得不粘锅不是新手的专利，而是厨房必需品——只用一点点油就能达到良好的不粘效果，有些食材甚至都不用油，还可以低温烹饪，更加健康。和铁锅之类的无涂层锅正好形成互补，使用和清洗都很方便。\n\n如果你炒菜经常粘锅，有些菜没有必要勉强，只要求助不粘锅就行。\n时至今日，我仍然喜欢用不粘锅煎鸡蛋，煎鸡翅，煎豆腐，煎鱼排，煸五花肉，炒虾仁，煎饼，煎饺子等等。\n然而在生活中，很多人非常介意不粘锅，觉得涂层有毒，致癌，不安全，不放心。\n介意到什么程度呢？这种蜂窝锅大家有见过吗？\n\n所有蜂窝锅的厂商都不敢明确说自己有涂层，甚至宣传0涂层（这就属于虚假宣传了），就怕大家一听有涂层就不买账。\n实际上它就是特氟龙涂层外面加了一层蜂窝状不锈钢网格，本质上仍然是不粘锅。\n这种锅其实蛮好用的，金属网格避免了食物和涂层的直接接触，大大延长了不粘锅的使用寿命（我家有个康巴赫，用了一年了都和新的一样）。但很多蜂窝锅都有误导消费者的嫌疑。\n其实特氟龙（聚四氟乙烯）的化学性质很稳定，对人体…",
          "link": "http://www.zhihu.com/question/569232968/answer/3257910878?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-23T13:08:21.000Z",
          "wordCount": 1913,
          "title": "炒菜总是粘锅怎么办？有哪些小技巧？",
          "imageUrl": null
        },
        {
          "id": "http://zhuanlan.zhihu.com/p/662761474",
          "author": "尹天",
          "description": "大家好，我是尹天。\nWBG这比赛看的属实不爽，今天重点复盘WBG。总的结论放在前面，WBG打的不像一支队伍，凡是需要联动的时候全在犯错，但凡是需要个人临场操作的时候反而都正常，这是最危险的。\n\n一、今日赛果\n今日赛果如下。\n\n今天是蓝色方的胜利，也是上位种子池的胜利。BLG对FNC的对局前期确实被搞了几波节奏，但阵容曲线往后走是BLG绝对优势，FNC阵容太拼前中期，因此BLG拖到20分钟以后就很好打了。\nWBG输给KT赛前其实有心理预期，但这样输就完全意想不到。实力有差距，但没有非常巨大，KT中期有好几次失误被WBG抓到，只是WBG自己从对线到打团失误比KT更多，苦心经营30分钟一波葬送，也是没谁了。\n\n今天赛后，2-1小组已经确定为：BLG、G2、KT、LNG、NRG、T1，LPL和LCK各两支，LEC和LCS各一支，后续2-1组内还会继续打bo3晋级赛，小组内可能除了NRG水平略逊以外，没有弱队，竞争会非常激烈。\n而现在，1-2的组有C9、FNC、MAD、WBG，剩下两支将在明天0-2组的比赛中决出。可以说在每支队伍的教练组看来，1-2组应该都没有顶级强队，大家都有明显短板，就看谁能在这几天里赶快调整过来了。\n\n目前BP率前十的英雄。\n到现在每条线上的OP英雄都很固定，基本很难在有新东西，唯一可期待的或许就是滑板鞋优先级是否会下降，以及是否会有更多队伍掏/解滑板鞋。\n\n二、关键局复盘\n1、BP拆解\n\nKT一ban波比，Weiwei的波比打NRG表现很好；WBG对ban牛头，Lehends的牛头必须要尊重。KT二ban大树，这里KT已经在出题，杰斯大树没有的情况下，好的中单还有发条/沙皇，WBG怎么抉择？\nWBG选择ban霞，这里确实可能考虑Light霞熟练度一般，但主要是在做交换。KT营造中单只有沙皇、发条的局面，WBG就对着营造下路只有滑板鞋、卡莎的局面。无论KT第三…",
          "link": "http://zhuanlan.zhihu.com/p/662761474?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-23T04:01:26.000Z",
          "wordCount": 2419,
          "title": "S13瑞士轮Day4总结：WBGvsKT复盘",
          "imageUrl": "https://pic1.zhimg.com/v2-d3fd64b0ba7b16c0add8a78fa32c2896_720w.jpg?source=172ae18b"
        },
        {
          "id": "http://www.zhihu.com/question/626356832/answer/3253813768",
          "author": "知乎用户（登录查看详情）",
          "description": "致我们尊敬的知乎读者们：\n这是一段我很早就想和大家说的话。\n其实从2021年开始，我、Cloud和CHO就希望把严肃评测和商业评论带回知乎。我们已经烦透了每次发布会结束之后参数复读的内容形式，希望恢复评测行业严肃，量化和不带任何光谱情绪的内容主张。对于我们这个小团队的资源厚度和行业交际来说，在合规渠道提前获得产品是一件很容易的事情，无论是CPU、GPU、显卡、主板或者手机、路由器，我们都可以第一时间获得工程样品以及官方技术团队的全力支持，从技术手册到评测指引，甚至还会有一些商业化测试软件的CDKEY的支持。\n我们希望让知乎在相关领域的权威性回到当年http://Gzeasy.com在全球评测行业的重要层面，为此我们不断做出努力。各位从历代酷睿处理器、Zen处理器、英伟达GPU和麒麟9000s的评测可以看出来，其实我们并不太在乎厂家的态度，我们也不会感受到厂家的压力，毕竟测试数据骗不了人的。\n我们希望在知乎建立一锤定音式的严肃评测体系，脱离无机评测，立场决定舌头的低级趣味。\n我十分喜爱十几年前的评测氛围：聊产品，聊行业，聊渠道，聊市场策略，但是就不聊光谱，不聊技术和商业以外的东西。我对那些东西没有兴趣，我是个坚定的全球化产业链支持者，所以我们会客观公正积极的面对每一款值得深入评论的产品和商业模式。\n知乎也好，其他平台也好，这段时间无关技术，商业，品牌，销售的东西扯的太多了，这不应该，最后大家发现，除了口嗨之外，根本学不到任何东西。\n让技术的归技术，商业的归商业，其他不要去扯，没有意义。\n好了，进入第十四代酷睿系列处理器深度评测，附带ROG Z790 Dark Hero主板赏析。\n\n本文接近三万字，文章较长/图表较多，建议使用PC或者平板浏览，完成阅读大概需要10分钟，也可以用目录跳转感兴趣的部分选择阅读。也欢迎在本文评论讨论和咨询，我会尽量应答。\n\n本文主笔为cloudliu…",
          "link": "http://www.zhihu.com/question/626356832/answer/3253813768?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-19T05:39:37.000Z",
          "wordCount": 5027,
          "title": "如何评价 10 月 16 日发布的 Intel 14代酷睿处理器，这代性能提升如何，有哪些亮点和不足？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/622756019/answer/3246588288",
          "author": "话唠咖啡匠",
          "description": "先泼个冷水～\n“智能化”如今已经成为一个越来越被追捧的概念。几乎所有家用电器，如果不能与智能化沾上点边都不好意思说自己是家电。人们对智能化技术应用的未来充满憧憬，而且事实也的确如此，智能化正在给人们的生活带来更多便利，对“居家情况”的掌控和洞察也越来越精准。\n\n当我们冷静下来反观，却发现智能家电的大部分功能其实都可以由我们亲手完成。智能家居系统刚刚搭建完成并开始使用时，带给我们很多惊喜，但随着新奇感的消退，越来越多的程式化“家居控制逻辑”被放弃，人们渐渐回到了以前的生活方式中。远程操控、APP操控几乎快要被遗忘了，语音控制指令和桌面遥控器似乎成了智能家居系统仅存的硕果。\n作为一个智能技术应用开发与制造行业和以床具为主的家居行业“跨界”职人，每天都在与睡眠和智能科技打交道。我也深切感受到今天的智能家居技术实现，即使没能令人十分满意，但却实实在在的做到了一些之前人们想做但做不到的“家务”，「智慧卧室」系统便是个很好的应用。\n接下来，我将从「睡眠环境的重要性」、「好的睡眠环境有什么标准」以及「目前智慧卧室的解决方案」 3 个方面来做系统的介绍，争取让知友对「智慧卧室」建立更全面的了解～如果您对睡眠和智能家居有任何疑问，欢迎在评论区留言、讨论。\n本文篇幅长且内容多，通读全文可以帮助您对睡眠与卧室及智能技术之间的关系建立系统认识，涨知识、添快乐。敬请感兴趣的小伙伴点赞、收藏做个记号，以便利用碎片化时间阅读。\n您也可以通过本文目录索引找到您感兴趣的话题，直接跳转阅读。\n先表明立场：卧室空气环境是只有「被提醒」时才会有感知的存在，但空气品质和室内气流也是保证睡眠健康的核心因素，打造「智慧卧室」则可以让我们随时享用好空气，安享「优质睡眠」～\n 一. 睡眠环境到底有多重要？\n人的心理、生理和睡眠条件等三个因素共同影响着人的睡眠质量¹ 。令人愉悦的睡眠用品和睡眠环境能够从一定程度上让人心理感受…",
          "link": "http://www.zhihu.com/question/622756019/answer/3246588288?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-12T07:17:20.000Z",
          "wordCount": 2975,
          "title": "如何利用家电科技打造「智慧卧室」，轻松解锁优质睡眠？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/622755882/answer/3244710657",
          "author": "话唠咖啡匠",
          "description": "不知不觉中已经在床垫行业里工作了二十多个年头。作为一个接受过床垫设计与测试技术企业培训和人体工程学、睡眠科学在职教育的资深业内人士，亲自开发设计的床垫超过200款，累积销量超过200万张¹。\n注¹：作为产品经理或分管总监在美国床垫中国公司供职12年，主持中国区家用及酒店床具产品开发设计与工程试样及产前测试。\n帮助过很多人挑选床垫，解答过各种各样关于床垫与睡眠及脊柱健康的问题，虽然消费者们会从不同角度对床垫及其选购提出疑问，问题也五花八门，但这些问题归根结底其实只有两个：\n▸ 什么是一张好的床垫？\n▸ 好的床垫是否真的可以改善睡眠质量？\n接下来，我将从「床垫与睡眠质量的关系是怎样的？」、「人们对床垫有哪些不切实际的期望？」和「在内行人眼中，什么才是好的床垫？」等三个方面解答「好的床垫是如何改善睡眠质量的？」；然后再向各位知友分享「新手该如何选择一款适合自己床垫？」\n如果您对床垫和睡眠有任何疑问，欢迎在评论区留言参与讨论。本文篇幅长且内容多，通读全文可以帮助您对睡眠与床垫之间的关系建立系统认识，涨知识、添快乐。敬请感兴趣的小伙伴点赞、收藏做个记号，以便利用碎片化时间阅读。\n您也可以通过本文目录索引找到您感兴趣的话题，直接跳转阅读。\n先说结论：对于使用者来说，床垫合适才是最重要的！适合自己的床垫确实能够起到改善睡眠质量的作用。好的床不是在人躺下的一刹那就能感觉到它有多么舒适，或使用了什么昂贵、稀奇的材料。而在于它能够让人快速入睡，经过一夜好眠之后优雅的自然醒来，并且能够整个白天保持精力充沛不感到疲倦。\n一. 床垫与睡眠质量的关系是怎样的？\n还是先说结论：床垫是决定睡眠质量的关键因素之一。因为床垫决定了使用者在睡眠中的身体姿态和变换体姿的频次与节律——躺卧时的身体自然曲度状态、床面对身体形成的机械压迫强弱和深睡眠状态时的体姿，以及减少翻身次数保证睡眠周期的完整性。\n睡眠质量是整个睡…",
          "link": "http://www.zhihu.com/question/622755882/answer/3244710657?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-11T03:00:11.000Z",
          "wordCount": 2047,
          "title": "好的床垫是否真的可以改善睡眠质量？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/600523934/answer/3029686901",
          "author": "贺间",
          "description": "因为真的很难。别人看来“不就是给家喻户晓的曲子加个伴奏吗”？其实不是的。我来演示一下这活到底要用上多少弹钢琴的人用不上的技巧。\n希望玩音乐的好友们一起看看。\n“纤夫的爱“这首曲子本身不复杂。并且客户的要求很明确：他想改编成“快四”风格的舞曲。我们从头开始：\n\n首先第一步肯定是配和弦(reharmonization)。\n我们以全曲第一段为例。它有四句话：\n\n妹妹你坐船～头啊\n哥哥我～岸上走～\n恩恩～爱爱\n纤绳荡悠悠\n\n原曲从G (sol) 开始，1, 2两句可以视为一段，落在Eb (降mi)；3, 4可以视为一段，落在Bb（降si）。所以，其和弦进行(chord progression)总体是一个很清晰的IV-I结构：\n \n但是这样弹等于整个首段只有两个和弦，太单调了。注意到两组句子解决倾向比较明显，我们可以借助类似著名的 ii-V-I 来拓展之，于是得到了这个：\n\n F7 ------------> | Bb7 -   // 当旋律在“啊”字那个下降到Bb处转Bb\n1. 妹妹你坐船～头啊\nBb7---> | Eb7 --->|\n2. 哥哥我～岸上走～\n| Cm7 - | F7 ->|\n3. 恩恩～爱爱\n| Bb7 ------>|\n4. 纤绳荡悠悠\nOkay。现在和弦进行确定了。\n你会发现这一步虽然看着不难但是还是蛮难的... 还是蛮需要音乐素养的积累的。这和一个人能弹几首曲子还真不一定有很大的关系。\n\n有lead sheet没用，下一步必须要和弦重排 (voice leading)。这个就是八仙过海，各显神通的时候到了，很吃即兴者的性格和风格，也取决于演出当日天气好不好心情怎么样。当然老实按照和弦进行弹出来也是可以的。\n这显然也是需要大量练习的。就不要说和弦重排这种比较复杂的技巧，对于大部分没接触过这个部分的钢琴家，能够在中等速度下把诸如Em7b5之类的基本和弦不出差错地弹出来，也是蛮难的，绝对比传说中从1写到300不出错难的多。\n\n你以为这就结束了？不不不，我们还要需要确定律动(rhythm)。\n注意到这是一个“快四”舞曲，而大部分quickstep音乐都采用类似charleston rhythm(查尔斯顿节奏)，所以你只要提供一个清晰的基本的medium swing就可以交差了！\nhttps://www.bilibili.com/video/BV1sF41147WR/?vd_source=8008f01c15ea0a08c3a4ab9d01ad00ec\n好了说了这么一堆沈墨可以过关了吗？\n99%的情况下可以。奥耶！\n但是请注意：以上这些东西都是在电光火石之间就要想清楚。这真的不是说钢琴学了五年八年就能自然学会的。\n\n除非：\na. 沈墨恰好弹过这曲子 \nb. 沈墨就是学Jazz的而且主攻爵士钢琴 \nc. 沈墨乐理很强，平时喜欢琢磨这些玩意儿\n\n这也是我在之前一个答案写过的：对大部分人，主攻古典演奏其实意义甚微。\n钢琴本身是一个沙龙乐器。从最早发明钢琴前身自娱自乐的那些天才，到19世纪李斯特和萧邦在沙龙里演奏给贵妇们，钢琴最重要的场景就是在小范围提供兴致所至的即兴表演。\n沈墨遇到的这个场景其实就是一个典型的沙龙场景。\n基于沙龙场景的钢琴训练必然很吃：一，乐理，尤其是对和弦，对位等古典乐理，以及爵士理论；二，节奏。因为那是一个完全动态的场合，你也不知道别人一张口要唱动次打次还是直接swing；三，即兴知识。\n困惑至极，小孩学钢琴到底有什么意义？\n\n\n贺间\n点击下载\n167 个回答，查看全部。\n如何评价乔芮歌曲《我纵容你一寸又一寸》的歌词含义？\n邱心志在电视剧《风筝奇缘》中有哪些名场面？",
          "link": "http://www.zhihu.com/question/600523934/answer/3029686901?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-10T05:57:40.000Z",
          "wordCount": 1118,
          "title": "《漫长的季节》里沈墨为什么拒绝弹奏《纤夫的爱》钢琴曲？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/621663649/answer/3242393655",
          "author": "张天英tiry",
          "description": "说到适合睡眠的卧室光线。。\n想起来我刚上大学时候我给自己搞的宿舍了。\n\n这个照片是我转学到莫斯科，那个宿舍是完全自己打造的。刚开始给我的宿舍是一个刚毕业的博士生的工作室，十平米的小屋，四面都是桌子 还有个a1的绘图架子。我第一天晚上用自己带的睡袋在桌子上睡了一晚上。然后就在宿舍里各种大改造，最早的出租屋改装把。楼道里捡了床垫。弄几块板子架起来。捡来的沙发，用从宜家买来的便宜布料（27卢布当年合9块钱一米的白布蓝布）各种包，把地板刷成黑色，原来的桌子架子拆了装 改了好多次。墙面刷成绿色等等等等，反正那个年代我就挺能折腾了。当时屋子里有一面墙宽的大窗户，我为了睡觉有更好的黑暗光线，特意把头放到桌子下面了。挺管用的。\n到了现在，我做了有15年的家装设计了，设计了几百套案例出来了，也确实有特别多的客户明确说自己有睡眠方面的障碍。对卧室光线的设计要求也越来越高了。\n至于卧室里光线如何安排，能最大限度的不影响睡眠质量。我从下面这3个方面来详细的说说吧。\n1.  卧室光线与睡眠的关系\n首先把，在任何光线充足的地儿睡觉，都对睡眠有影响。尤其是强光线找到眼皮儿上的时候。那时候虽然咱们是闭着眼的，但是眼睛还是能透过眼皮儿看到光线的。那种太阳光或者灯光透过眼皮儿的红光。那点光线就能强烈刺激咱们大脑的兴奋度。开始爷们要战斗的准备中了。直接破坏睡眠了。\n2.  啥样才算好的光线设计？\n好的光线设计的标准就是明暗随心，别添乱。\n3.  卧室光线得咋整？\n卧室的光线设计主要就分为 2 大方面：窗外自然光、照明系统。接下来我将逐一进行详细的介绍。\n1、窗外自然光\n现在给客户做方案，如果客户对光线要求比较高，我在规划窗帘的时候至少要规划窗帘盒，然后全遮光的窗帘要落地，还有两边要尽量贴墙，如果两边贴墙部分还是漏光 就要想办法把窗帘边直接粘到墙上。例如墙上贴魔术贴，窗帘边上也缝一条，这样从窗帘靠墙的墙缝就不会跑…",
          "link": "http://www.zhihu.com/question/621663649/answer/3242393655?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-09T03:25:10.000Z",
          "wordCount": 1076,
          "title": "如何设计卧室光线才能做到「睡到自然醒」？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/622910466/answer/3224915374",
          "author": "廖峰",
          "description": "“杨主簿”、“杨主簿”、“杨主簿”，“醒醒、醒醒，已日上三竿”“快起身与我共见父相”……\n头疼欲裂的我，缓缓的睁开了眼，只见一个身材修长挺拔身高略超过周围武士的公子正在拼命的摇着我的身子努力让我清醒过来。\n见我醒转过来，看到他那五官轮廓清晰，眉目之间透露出睿智和聪慧，梳着一头乌黑的发丝，肤色白皙洁净得如同玉石的那张秀气的脸，展现出一丝笑容。\n“丞相有令，命植公子与主薄过府商议要事”，贵族公子背后的一名武士鞠躬行礼说到。\n“植公子？主薄？”我望向了前方，面前的公子服饰富丽堂皇，穿的是华丽五彩丝绸长袍，袍子上绣着精致的图案，腰间佩戴着精美的玉带，玉带上镶嵌着宝石，熠熠生辉。目光明亮而炯炯有神，此时面带关切的双目对望中。\n“主薄，官帽，请正衣冠”旁边一个柔柔的声音，正是一个穿着一身淡雅的蓝色丝绸衣裳，衣物上有轻微的褶皱，身材苗条仪态万千的一个侍女，将一顶帽子递过来并帮我戴上。\n“玉兰，去拿一碗醒神汤来”贵族公子说到，“诺”，侍女鞠躬行礼，碎步退去。\n“杨文若昨日行酒令大杀四方，真的是文曲星降世。”贵族公子指向周围一地的宾客，此刻是东倒西歪的酣然大睡之中。\n“植兄”我莫名的回了一句，脑海中突然如潮涌一幅幅画面印刻在脑海中，一个不属于我的记忆被像放录像一样一闪而过，随之而来的是阵阵的头疼欲裂。我穿越了！\n正当我扶着脑袋不停摇晃，试着摆脱，试着从梦境中醒来，“杨文若，来，喝一口”，侍女已经重新站在贵族公子一旁，而公子已一只手将醒神汤端在我嘴边，另一只手扶着我的身子。\n接过醒神汤，我一口气喝完，并没有如自己期待的那样醒来，武士此时又开口了“丞相已下令许久，莫要让丞相久等”。没等我反应过来，已被左拥右簇的推着出府。\n穿过一片鸟语花香的庭院，与众人迈步跨出大门出了府邸，街道上行人匆匆都低头不语，路边的店铺也是掩门不开，时不时一队兵士在旁边小跑而过。\n“植兄，丞相急召吾等何事？”我忍不住向曹植…",
          "link": "http://www.zhihu.com/question/622910466/answer/3224915374?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-08T08:42:43.000Z",
          "wordCount": 1289,
          "title": "如果你是杨修，该如何支持曹植上位，又能避免被曹操砍死？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/622912013/answer/3219210043",
          "author": "江府郎",
          "description": "窗外的冬雪渐渐融化了，店家端上几碗米酒便自顾回到了火炉旁呵手取暖。不多时略觉奇怪，今日先生们怎么一言不发，没有了往常的高谈阔论，朗声大笑。\n       他侧过头瞥了眼司马先生，却发现他的目光停在了桌上旧日画下的八阵图。那天听司马家的仆役说，最近先生每每长吁短叹，口颂着梁父吟，或叹或笑。\n       还有博陵的崔先生，汝南的孟先生。这三人虽仍来此喝酒，话却越来越少了。崔先生是性情中人，前两日喝醉了，听见他骂那个孝子徐先生和旧日于此画下八阵的孔明先生。\n        “元直作茧自缚！孔明不识时务！”\n       他骂着骂着便开始打鼾，孟先生说是店里的酒劲儿太大了，可是他明明记着昨儿才让那口子兑的水。\n       家里的老太太又在后堂吆喝头疼，正待去看看，司马徽却忽然叫住了他，原来是孔明先生临走前交代，老夫人头疾之因他回去已查明，无奈新野那位将军走得急，只好托水镜先生转述药方。\n        “孔明还交代，明晨雪停半晌，可就此时去镇上寻郎中抓药。勿忘，走山阴小路，雪浅。”\n        店家记下方子，连声称谢。崔州平，孟公威面面相觑，少时，哑然失笑。\n        “我道他有归隐山林之心，没想到卧龙之志不在南阳，乃欲图天下。既如此，又何必事无巨细，躬身亲问？”\n        “虽得其主，不得其时。为玄德之三顾，扶汉之危室，呜呼！纵有通天大才，奈何天命不在汉矣。”\n        二人对饮数杯，面露醉色，皆倚墙而眠，偶有鼾声。\n        司马徽望着窗外的大雪，缓缓合眼。\n       “我走之后，望老师照顾舍弟均，内妻月英。待我功成之日，自当归隐。”\n       “汉室衰微，天命早不在汉，必当取而代之，你又何必逆天而行呢？”\n        他记得诸葛亮那日离开前的背影，八尺之身立于门庭，只是羽扇不动，兀自答到:\n        “我岂不知汉家气数尽，然刘皇叔对我有知遇之恩，不可不报。先生之言，亮已谨记。”\n       仰天大笑出门去，却听得孔明口诵谶语:\n       “卧龙卧龙，与天成虹。”\n       公元207年的冬天，隆中再无卧龙吟。\n\n来源：知乎 www.zhihu.com\n江府郎\n点击下载\n32 个回答，查看全部。\n给《三国演义》添加一个原创人物，如何让其融入到故事线中而不违背作品主旨？\n《三国演义》中有哪些十分精彩的描写？",
          "link": "http://www.zhihu.com/question/622912013/answer/3219210043?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-08T07:39:47.000Z",
          "wordCount": 938,
          "title": "有奖征文：能不能给《三国演义》中没有交代完整的情节，补上一个细节丰富的新故事？",
          "imageUrl": null
        },
        {
          "id": "http://www.zhihu.com/question/622912275/answer/3229145079",
          "author": "山贼一个",
          "description": "都说“浪子燕青”不愿招安，自此浪迹江湖不知所踪。\n其实，燕青拜别卢俊义，留书宋江后，并非隐于山野，而更是暗暗干成一番大事业。\n\n欲知后事如何，且听：书接第一百十九回。\n\n「你辞我，待要那里去？」\n「也只在主公前后」\n……\n泗州玉麒麟卢俊义墓冢处，浪子燕青兀自神伤。\n念及与主公最后言语，雨泪不禁：\n「公自是满身神通，却不善水，偏又是溺沉于深河，只叹是时也命也。」\n燕青跪坐与碑相言，间中又对冢接连筛尽水酒十数碗。\n朦胧间只觉：香火袅袅，似魂不愿散尽天国，落灰漫漫，如魄只想白头人间。\n酩醉间，他又忍止不住，悲从中来自语道：\n「燕青啊燕青，别了主公父兄，便是没了来处，此后可真是应了浪子之名！」\n话不絮烦，且说当日燕青纳头八拜辞别卢俊义，当夜收拾一担金珠宝贝，隐于夜色。\n众兄弟好汉均不知燕青去处，又听闻燕青留书宋江，只道是燕小哥纵情山野，自寻安乐去了。\n燕青却是昼伏夜行离了杭州，找了妥当去处兑了一担金珠宝贝。寻来一驴车，自化作一副南北奔忙的行商模样。\n浪子燕青这般人物，自是不会流连于商贾行伍。之后此间数月，他竟是隐去了姓名，尽数昼夜兼程。\n他怀内一油布包裹，几不离身。包裹内无他：一纸君王赦，一册花名单。\n君王赦此处不表，但看花名册。\n册上为圣手书生萧让笔迹，尽数记录梁山众好汉生辰籍贯，座次排位，得甚功名，诸如此类笔墨。\n天有风云，星有升坠。将星势高者自当光耀，运低者难免跌坠。\n征罢方腊，梁山结义弟兄十存二三，幸者封官加爵自是一番荣华，殒者却是未知境况。\n转念及殒故之七八，燕青不禁唏嘘。\n结义兄弟留世老小家眷，散于州县，纵皇恩浩荡亦难保周全。\n再而，奸佞当道于堂，诰命未必能达，昏官耽阻在野，抚恤难免抽折。\n座次排名不过风光在外，浮于嘴舌。粮米银钱方是梁柱在里，安于生计。\n按册就书，燕青兼不住行程，穿州过府。\n每寻至一处遗属，燕青必先行跪礼，伏地叩拜至亲。再以宋公明与卢俊义亲托之名，奉上…",
          "link": "http://www.zhihu.com/question/622912275/answer/3229145079?utm_campaign=rss&utm_medium=rss&utm_source=rss&utm_content=title",
          "publishedOn": "2023-10-08T07:39:32.000Z",
          "wordCount": 1089,
          "title": "有奖征文：能不能给《水浒传》中没有交代完整的情节，补上一个细节丰富的新故事？",
          "imageUrl": null
        }
      ]
    },
    {
      "title": "今日话题 的雪球全部动态",
      "feedUrl": "https://rsshub.app/xueqiu/user/8152922548",
      "siteUrl": "https://xueqiu.com/u/8152922548",
      "articles": [
        {
          "id": "https://xueqiu.com/8152922548/265101748",
          "author": null,
          "description": "最近市场在半导体和医药板块的带动下逐步走强，很多球友之前也都提过，这一轮反弹中可能偏向成长的中小盘股票更受益。\n从最近指数的表现来看，也基本上印证了这个猜想。统计了最近5天（10.24-10.30）的市场表现，科创板100、中证2000、中证1000分别反弹7.8%、7.67%、6.5%，而科创50、创业板指、沪深300分别反弹4.5%、6.05%、3.15%。\n\n数据来源：wind\n可以看出，科创板100指数的弹性还是非常好的。刚好最近反弹比较强劲的医药和半导体也都是科创板100指数的前两大权重行业。除此之外机械设备占比第三。\n其实我们不难发现，在最近几次的市场反弹中，医药、半导体芯片、电力设备等板块出现轮动上涨的现象，刚好也都是科创板100指数重仓的行业。\n后市来看，科创板100具备多重上行动能。 第一重，医药政策环境正稳步改善、后续业绩逐渐释放，有望实现估值、业绩双提升。\n第二重，消费电子周期有望触底回升，芯片即将迎来拐点，国内半导体芯片也有望因国产替代加速迎来独立行情。\n第三重，全国PPI数据已出现经济恢复的积极信号，无论是传统较强的工程机械，还是更具科技强国属性的高端装备制造行业，未来成长空间都值得关注……\n整体来看，$科创板100ETF(SH588120)$股票市值更小、涨跌弹性更大、成长预期更高，这一轮反弹中大家可以重点关注。\n对此，球友们怎么看，科创板100会继续引领市场反弹吗？请大家一起来聊聊吧？\n关注$科创板100ETF(SH588120)$个基页，截图PO在评论区，写下你的观点吧～",
          "link": "https://xueqiu.com/8152922548/265101748",
          "publishedOn": "2023-10-31T01:38:42.000Z",
          "wordCount": 255,
          "title": "【悬赏】医药芯片加持，科创板100ETF能否成为反弹先锋？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/265071630",
          "author": null,
          "description": "#格力电器前三季净利超200亿，同比增近1成# 10月30日晚，$格力电器(SZ000651)$ 披露2023年三季报。报告显示，格力电器2023年前三季度实现营业总收入1558.12亿元，同比增长5.03%；归母净利润200.92亿元，同比增长9.77%；利润总额229.23亿元，同比增长12.40%；基本每股收益3.58元/股，同比增长10.15%。2023年第三季度格力电器实现营业总收入560.22亿元，同比增长6.63%；归母净利润74.19亿元，同比增长8.50%；基本每股收益1.32元/股，同比增长9.09%。\n2023年上半年中国家电市场经历过低谷期、复苏期，第三季度市场出现回落，增速趋稳。据奥维云网（AVC）全渠道推总数据显示，2023年1-9月中国家电零售额5713亿元，同比增长1.7%。面对复杂的市场行情，格力电器坚持以品质为支撑，以多维创新增强品牌韧性，业绩增长引擎依旧动力强劲。\n技术的不断创新为格力业务发展开拓了更广的空间，为业绩增长提供了更大的动能。截至2023年10月，格力电器累计申请专利114392件，其中发明专利60627件，累计获得国家科技进步奖2项、国家技术发明奖2项、中国专利金奖3项、中国外观设计金奖3项、日内瓦发明展金奖14项、纽伦堡发明展金奖9项。\n\n截至今日收盘，$格力电器(SZ000651)$股价报34.05元，总市值1917亿元，市盈率ttm为7.29倍，年内股价涨幅11.25%。\n对格力的三季报，你满意吗？\n看好当前股价格力的投资价值吗？",
          "link": "https://xueqiu.com/8152922548/265071630",
          "publishedOn": "2023-10-30T15:15:05.000Z",
          "wordCount": 258,
          "title": "前三季度净利润超200亿元！你怎么看格力的三季报业绩？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/264994221",
          "author": null,
          "description": "#医药板块全线大涨，如何借基布局？# 今日盘面，医药股再度全线拉升，带动A股持续走强！截至14:30，中证创新药产业指数和中证医疗指数双双涨超3%，带领A股实现三连阳！\n个股方面，$君实生物-U(SH688180)$ 和Coherus宣布，美国FDA批准PD-1药物特瑞普利单抗注射液用于复发/转移性鼻咽癌全线治疗的2项适应症。特瑞普利单抗成为了FDA批准的首个鼻咽癌治疗药物！君实生物实现了国产PD-1药物首次在海外获批，振奋人心，证明了国产创新药已具备相应实力，也为其他创新药企业提供了一定的借鉴参考。\n经过长期以调整后的医药医疗板块正在走出底部。有机构认为，医药板块政策预期和业绩低点已过，四季度有望迎来业绩和政策面双重改善。低基数环境下，营收利润增长的复苏和创新管线的逐步兑现，有望带来医药板块的系统性景气度改善，医药板块行情的最大驱动因素将由资金面和市场面转向基本面热点。\n华鑫证券发布研究报告称，创新出口规范市场是中国制药产业寻求市场增量的重要突破，减少单纯依靠国内第一市场的内卷竞争，提升创新的价值空间，近期医药行业政策预期也逐步稳定，医疗反腐等短期冲击影响减弱，展望四季度，学术推广恢复，院内销售恢复的趋势预计更为显著。\n投资医药医疗板块，投资者可选择相关的指数基金产品，例如：跟踪中证创新药产业指数的$广发创新药ETF联接A(F012737)$ 、跟踪中证医疗指数的$华宝医疗ETF联接A(F162412)$ 。近期受到投资者的持续关注！\n你看好医药医疗板块的投资机会吗？\n对于医药医疗板块你选择投资个股还是基金？\n欢迎带#医药板块全线大涨，如何借基布局？#评论并转发 ，推荐一只你看好的基金，并说说理由~\n@懒人养基 @诺依曼Feng @量子咸鱼 @扫地僧司马懿 @lanse001 @阡陌说 @基金复基金 @焦易圈 @基星高照 @大白快跑 @本伟量投 @ZPVermouth @星雪 @蜗牛和兔子 @Polly投资 @奔跑吧图表 @六亿居士 @基少成多 @价投事竟成 @散装基精经理 @知乎子不语 @基金那些事 @认知饕餮 @小嘉嘉投基指北 @基尔摩斯 @张茜ZQ",
          "link": "https://xueqiu.com/8152922548/264994221",
          "publishedOn": "2023-10-30T06:38:33.000Z",
          "wordCount": 366,
          "title": "医药医疗板块持续上攻，带领A股三连阳！你看好医药医疗板块的投资机会吗？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/264978881",
          "author": null,
          "description": "10月26日晚间，$光峰科技(SH688007)$ 披露2023年三季度报告。报告显示，前三季度，光峰科技实现营收16.51亿元；归母净利润1.29亿元，同比增长40.72%；整体毛利率为38.12%，同比增加6.72个百分点；同时，累计经营性现金流量净额为2.09亿元，较去年同期大幅增加1.98亿元。结合过往披露的定期报告整体来看，光峰科技2023年前三季度归母净利润已超过2022年全年。\n公司表示，归母净利润增长主要受益于电影市场全面回暖，影院核心器件业务持续强劲恢复，专业显示业务继续保持稳健发展态势。同时，备受关注的车载核心器件业务再获开发定点，技术优势持续释放，公司正在持续按照客户需求不断优化完成产品开发、验证及交付工作。\n分业务来看，车载光学领航高质量成长。光峰科技车载光学充分发挥ALPD半导体激光光源技术，作为唯一满足车规激光显示和照明技术的独家优势，围绕AR-HUD、激光大灯与车载显示三大应用方向推出多种解决方案。同时2023年第三季度，公司新增车载光学技术相关授权及申请专利数量22项；截至2023年9月30日，车载光学技术相关累计授权及申请专利数量为191项，同比增长39.41%。\nALPD 5.0产品化落地。2023年9月，搭载ALPD 5.0超级全色激光技术的家用智能投影产品——当贝X5 Ultra 4K超级全色激光投影全球首发，标志着ALPD 5.0技术在家用投影领域的完美落地，在行业发展史上亦具有里程碑意义。\n自上市以来，光峰科技坚持大比例的研发投入。三季报显示，前三季度公司研发投入达到1.95亿元，同比增长11.82%，研发投入占营业收入占比为11.8%，同比增加2.51个百分点，处于行业前列。\n此外，光峰科技成功入选$科创100(SH000698)$，高创新力和成长性获认可。科创100指数预计将发挥“硬科技”领域标杆性指数作用，引导资源进一步向以科创板为代表的硬科技公司倾斜。\n对于激光显示龙头光峰科技的三季报你怎么看？你是否看好公司的未来发展？",
          "link": "https://xueqiu.com/8152922548/264978881",
          "publishedOn": "2023-10-30T05:03:29.000Z",
          "wordCount": 265,
          "title": "光峰科技前三季度归母净利润增长超4成，盈利能力持续提升！你看好吗？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/264960659",
          "author": null,
          "description": "》》》点击报名雪球基金调研团，向广发基金杨冬提问《《《\n为了让球友更深入地了解自己喜爱的基金经理，雪球成立了基金调研团！你想与喜欢的基金经理直接对话吗？你想文章被百万雪球用户阅读，成为社区内有影响力的基金KOL吗？快来报名雪球基金调研团吧！\n本期基金调研团我们邀请到广发基金的基金经理——杨冬。杨冬毕业于清华大学，具有16年证券从业经历及12年投资管理经验，自2009年9月起担任专户投资经理，曾3次获得专户金鼎奖。\n杨冬是一位非典型成长风格的基金经理。相比于同风格的基金经理，他更善于把握宏观形势，能够敏锐地洞察市场变化，及时调整大类资产配比，在管理专户产品期间，曾在2015年、2018年两次市场遭受较大冲击时提前大幅减仓规避风险。\n其所管理的公募产品中，$广发多因子混合(F002943)$ 业绩表现优异。截至2023年10月27日，该基金近3年累计收益率达74.78%，年化20.46%，相对沪深300超额收益率达98.97%，在2021年全市场排名第5。\n那么，你对这位非典型成长风格基金经理有什么想了解的？他是如何做到边做风控边追超额的？快来报名雪球基金调研团，向基金经理发出灵魂拷问吧！\n调研时间：2023年11月2日（本周四）15：30-17：00\n招募时间：即日起至11月1日19:00\n报名链接：点击提交报名招募\n活动流程：1.点击上方报名链接，提交信息报名。2.收到邀请通知后，您将加入本期调研团微信群。3.在调研开始时，加入线上会议，与基金经理互动交流。\n重要提示：报名信息提交成功后，我们将会对报名的球友进行整理筛选，如您收到通知，则视为报名成功。\n雪球基金调研团报名条件\n1.在雪球社区内发布过原创基金帖；\n2.对调研基金经理有兴趣即可；\n3.星计划创作者优先。\n雪球基金调研团奖励机制\n1.优质用户可获得“雪球基金调研团成员”认证，长期优先参与基金调研活动。\n2.深度调研内容将会得到更多曝光展示，助您成为更具影响力的基金KOL。\n名额有限，赶快报名加入吧！》》》点击报名雪球基金调研团，获取你的荣誉认证《《《",
          "link": "https://xueqiu.com/8152922548/264960659",
          "publishedOn": "2023-10-30T02:51:49.000Z",
          "wordCount": 249,
          "title": "【雪球基金调研团】开团啦丨先择大势，再追超额！他如何做到风控与成长并行？快来报名与基金经理交流吧！",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/264781627",
          "author": null,
          "description": "#中国平安前三季度新业务价值大增四成# $中国平安(SH601318)$ 10月27日晚间发布2023年三季报。报告显示，2023年前三季度，中国平安集团实现归属于母公司股东的营运利润1,124.82亿元，年化营运ROE达16.7%。归母净资产达到9,031亿元，较年初增长3.9%。综合金融模式持续深化，截至2023年9月末，平安个人客户数近2.30亿，客均合同数达2.99个。\n2023年前三季度，寿险及健康险业务新业务价值335.74亿元。可比口径下，2023年前三季度新业务价值同比大增40.9%。2023年前三季度，代理人人均新业务价值同比增长94.4%。多元化渠道实力持续增强，2023年前三季度，银保渠道、社区网格及其他等渠道贡献了平安寿险新业务价值的15.8%。平安寿险逐步完善\"保险+服务\"产品，依托集团医疗健康生态圈深化医疗健康、居家养老、高端养老三大核心服务，构建差异化竞争优势。医疗健康方面，2023年前三季度平安寿险已服务超1,900万客户，同比增长超10%；居家养老方面，截至2023年9月末，平安居家养老服务已覆盖全国54个城市，累计超7万人获得居家养老服务资格，54个城市中超50%投保人已激活居家服务权益；高端养老方面，平安臻颐年三亚体验中心于2023年7月开业运营，广州颐年城项目于2023年8月举行开工仪式。\n综合金融战略持续推进，个人客户经营能效不断提升。平安坚持以客户为中心的经营理念，深耕个人客户，持续推进综合金融战略，夯实客群经营。个人业务结合集团生态圈优势，打造有温度的金融服务品牌，提供\"省心、省时、又省钱\"的一站式综合金融解决方案。截至2023年9月末，集团个人客户数近2.30亿，较年初增长1.5%；客均合同数2.99个。自2019年末至今，公司的客户数增长了15.9%的同时，客均合同数增长了12.0%。\n产险业务方面，保持稳定增长。2023年前三季度，平安产险实现保险服务收入2,355.38亿元，同比增长6.8%；实现归属于母公司股东的营运利润99.65亿元。整体承保综合成本率同比上升1.6个百分点至99.3%，车险承保综合成本率为97.4%，持续优于行业。\n2023年前三季度，资本市场持续震荡，秉持价值投资、穿越周期的指导思想，保险资金投资组合实现年化综合投资收益率3.7%，年化净投资收益率4.0%。截至2023年9月30日，本公司保险资金投资组合规模近4.64万亿元，较年初增长7.1%。\n推进医疗健康生态圈建设\"产品+服务\"打造差异化优势\"产品+服务\"打造差异化优势，医疗健康生态赋能金融主业。截至2023年9月末，在平安近2.30亿的个人客户中有近64%的客户同时使用了医疗健康生态圈提供的服务，其客均合同数约3.42个、客均AUM达5.61万元，分别为不使用医疗健康生态圈服务的个人客户的1.6倍、3.4倍。\n中国平安的这份三季报，符合你的预期吗？\n你怎么看平安未来的投资价值？",
          "link": "https://xueqiu.com/8152922548/264781627",
          "publishedOn": "2023-10-27T09:52:47.000Z",
          "wordCount": 261,
          "title": "前三季度新业务价值大增40.9% ！中国平安三季报符合你的预期吗？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/264690163",
          "author": null,
          "description": "#极兔速递港股上市# $极兔速递-W(01519)$ 香港地区IPO发行价定为每股12港元（当前约11元人民币）发售，预计全球发售募集资金净额约35.28亿港元（当前约33.02亿元人民币）。\n\n极兔速递于2015年在印尼起家，公司的快递服务跨越13个国家，包括全球范围内规模最大及发展最快的新兴快递市场。极兔速递的业务在2015年始于印度尼西亚。凭借在印度尼西亚取得的成功，极兔速递扩展到东南亚其他国家，包括越南、马来西亚、菲律宾、泰国、柬埔寨及新加坡，极兔于2020年进军中国快递市场。\n公司Logo中的 \"J&T\" 象征着 Jet（喷气式飞机）和 Timely（及时）、Technology（科技），中文品牌由象征极致的 \" 极 \" 和象征速度、敏捷的国民动物 \" 兔 \" 组成。\n根据弗若斯特沙利文的资料，按2022年包裹量计算，极兔速递是东南亚排名第一的快递运营商，市场份额为22.5%。从国内市场来看，极兔速递在2022年11月达到单日包裹峰值5000万件的规模，是国内同行中最快实现这一规模的快递运营商。自2020年至2022年，极兔速递在中国的包裹量的复合年增长率为140.2%。\n截至2023年6月30日，极兔速递拥有104个区域代理及约8700个网络合作伙伴。截至2023年6月30日，该公司运营265个转运中心，超过8400辆干线运输车辆，包括4400多辆自有干线运输车辆，拥有约3900条干线运输路线，以及超过18600个揽件及派件网点。\n根据招股书显示，2020年至2022年，极兔速递的营收分别为15.35亿美元、48.52亿美元和72.67亿美元，复合年增长率为117.6%。2022年，净利润为15.73亿美元，实现扭亏为盈。根据此前的官方公告，极兔速递公司拟计划将募集资金约30%将用于拓宽公司物流网络，升级公司的基础设施及强化公司在东南亚和其他现有市场的分拣及仓储能力及容量；约30%将用于开拓新市场及扩大公司的服务范围；约30%将用于研发及技术创新；以及约10%将用作一般企业目的及运营资金需求。\n对于极兔速递赴港上市，你怎么看？\n是否看好极兔的未来发展？",
          "link": "https://xueqiu.com/8152922548/264690163",
          "publishedOn": "2023-10-27T01:17:25.000Z",
          "wordCount": 293,
          "title": "2022年收入近73亿美元，东南亚市场排名第一！你看好极兔速递吗？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/264407859",
          "author": null,
          "description": "#科创板新宽基来袭！科创风能否又起？# 中央财政增发一万亿元国债，补短板强信心增动力。A股迎来了久违的开盘长红，利好政策终于给了市场一点刺激和信心。$科创100ETF基金(SH588220)$ 基金开盘一小时内涨0.85%，科技成长吹响市场反攻号角！\n消息上，中央财政将在今年四季度增发一万亿的新增预算，通过财政直达机制下发支出。财政直达机制是2020年开始建设的一套财政转移机制，在可控的情况下转移资金给基层，用于替代土地财政，这是这套机制第一次用于财政扩张（即增加赤字）。按照财政扩张的用途，直观的理解应该有利于基建板块。财政扩张最终会影响整体经济增速，最终可能还是会有利于成长。\n当前的市场在价值和估值上都没问题，还是信心和风险偏好的问题，风险偏好的转变速度往往很快，一旦这一点有所转变，市场会立马开启反弹，在这个过程中成长股、科技股、小市值股会更占优势！万亿国债真传导至经济端、企业盈利端（分子）是一个慢变量，但对于改变风险偏好（分母）却是一个快变量，两者相交之下，分母端的改善更快，也意味着成长弹性高的风格更具优势。建议积极关注在超跌位置的成长板块的投资机会。\n截至2023年10月25日09:57，$科创100ETF基金(SH588220)$上涨0.85%，成交额6469万元，委比16.70%，换手率3.32%，市场交投活跃。\n鹏华$科创100ETF基金(SH588220)$紧密跟踪上证科创板100指数，目前份额已超20亿，交投持续活跃，反弹性强！\n反弹看科创，科创选100，球友们怎么看交投最活跃的科创100ETF基金呢？\n关注科创100ETF基金（588220）$个基页，截图PO在评论区，带话题标签#科创板新宽基来袭！科创风能否又起？\n留下你的观点吧～优质回复可获得随机打赏\n基金有风险，投资需谨慎。",
          "link": "https://xueqiu.com/8152922548/264407859",
          "publishedOn": "2023-10-25T02:46:51.000Z",
          "wordCount": 258,
          "title": "继汇金出手后，中央财政也来了！科创风能否又起？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/264277251",
          "author": null,
          "description": "亲爱的球友们，#老司基硬核测评#——7只深度价值型基金征文活动完美收官了。感谢大家的积极参与！经过评选，本次获奖测评帖已经产生！与此同时第二十四期雪球基金评审团成团！恭喜以下球友：\n一等奖2名（打赏现金1000元）：\n基金如何穿越牛熊，7只深度价值型基金测评！ @本伟量投\n深度价值型基金：逆势上行 @诺依曼Feng\n二等奖3名（打赏现金700元）：\n深度价值基金，让我们仔细看看你 @张茜ZQ\n股市的敲门砖，从深度价值投资说起 @我不是韭菜qaq\n曲径通幽：深度价值型基金哪家强？@扫地僧司马懿 \n三等奖5名（打赏现金500元）：\n盘点深度价值基金经理的「同工」和「异曲」@焦易圈\n曹名长的估值之道 @ZPVermouth\n攻防有道！盘点几只深度价值风格基金 @懒人养基\n从“平平无奇古天乐”谈到“平平无奇鲍无可” @lanse001\n三只深度价值基金测评：“王者”就是它 @基金那些事\n以上各位球友除了会得到现金打赏以外，还将有机会加入第二十四期雪球基金评审团。雪球基金评审团成员能拥有什么：\n1. 话题哥会联系您参与后续评审打分环节~您的打分将有可能决定一只基金能否成为雪球精选基金。雪球精选是雪球平台即将重磅打造的优选基金名单，旨在通过选好品、推好品，帮助基民买到好基金。\n2. 多次加入评审团且每次都按要求参与打分的创作者，可获得“雪球基金评审团成员”荣誉认证。\n3. 深度测评内容将会得到更多曝光展示，助您成为更具影响力的基金KOL。\n话题哥将联系获奖球友优先加入评审团#雪球精选评审第二十四期#，本次征文帖将获得一半的征文奖金。评审打分环节结束后为基金评分帖颁发另一半奖金，未能参与评审环节的球友奖金会打五折哦。\n由于获奖人数有限，除了以上获奖的作品还有许多球友的#老司基硬核测评# 征文文章也十分优秀，请球友们持续关注我们后续的评测活动，期待雪球精选基金快快出道！",
          "link": "https://xueqiu.com/8152922548/264277251",
          "publishedOn": "2023-10-24T04:38:19.000Z",
          "wordCount": 311,
          "title": "雪球基金评审团第二十四期成团！7只深度价值型基金评测征文颁奖",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/264260423",
          "author": null,
          "description": "“国家队”再出手，10月23日，中央汇金公司表示买入交易型开放式指数基金（ETF），并将在未来继续增持。，此外，在10月11日，中央汇金公司宣布增持四大行。此举释放了什么信号？从历史回顾看，汇金公司的增持明显提升了市场情绪，并且对后续市场具有支撑作用。\n此外，三季度GDP环比增长有所加快，9月PMI也重回荣枯线上方，国内经济复苏迹象越发明显。\n随着后续宏观政策的逐步显效，经济有望持续恢复向好。各位球友是否也蠢蠢欲动？\n今天，我们就来盘一盘，政策暖风吹，反弹先锋落谁家？\n综合来看，$科创板100ETF(SH588120)$ 投资价值已经显现。\n首先，科创100定位科创中小市值，在多次大盘反弹中表现优异。自2019年12月31日至2021年8月31日的上涨市阶段，科创板100指数跑赢其他宽基指数，期间累计收益率为73.49%，年化收益率为40.51%，高于科创50、沪深300、中证500、中证1000和中证全指！\n值得关注的是，在最近几次的市场反弹中，医药、半导体芯片、电力设备等板块出现轮动上涨的现象，而科创板100指数正聚焦于医药、半导体芯片、机械等高端科技公司，一键打包热门板块！\n后市来看，科创板100具备多重上行动能。\n第一重，医药政策环境正稳步改善、后续业绩逐渐释放，有望实现估值、业绩双提升。\n第二重，消费电子周期有望触底回升，芯片即将迎来拐点，国内半导体芯片也有望因国产替代加速迎来独立行情。\n第三重，全国PPI数据已出现经济恢复的积极信号，无论是传统较强的工程机械，还是更具科技强国属性的高端装备制造行业，未来成长空间都值得关注……\n盘了这么多点，总结来看，科创板100股票市值更小、涨跌弹性更大、成长预期更高。球友们认为在“国家队”的带领下，科创板100能否成为市场反弹先锋呢？\n关注$科创板100ETF(SH588120)$ 个基页，截图PO在评论区，带话题标签#市场反弹先锋，认准$科创板100ETF(SH588120)$ #写下你的观点吧～\n科创板100指数场外链接基金$国泰上证科创板100ETF发起联接A(F019866)$ 、$国泰上证科创板100ETF发起联接C(F019867)$ 于10月26日开启认购！欢迎球友们关注~",
          "link": "https://xueqiu.com/8152922548/264260423",
          "publishedOn": "2023-10-24T02:56:46.000Z",
          "wordCount": 267,
          "title": "【悬赏】“国家队”再出手，科创板100能否成为反弹先锋？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/263960436",
          "author": null,
          "description": "10月20日晚间，$贵州茅台(SH600519)$披露2023年三季报。报告显示今年前三季度，贵州茅台实现营收1032.68亿元，同比增长18.48%；归母净利润528.76亿元，同比增长19.09%。这也是历史上贵州茅台首次在前三季度就实现千亿营收，净利润也突破500亿大关，接近2021年整年的营收和利润水平。\n从产品收入端来看，前三季度茅台酒销售收入872.7亿元，系列酒销售收入155.9亿元；按销售渠道划分，直销渠道收入462.1亿元，批发渠道收入566.6亿元。\n相比上半年超20%的增长，贵州茅台第三季度14%的营收增速有所放缓，这一数据处于2021年、2022年茅台第三季度营收增速的区间之内，此前分别为9.86%、15.61%。报告中还显示，公司预收账款达到128.21亿元，对比二季度末增长了45.8亿元。预收账款的增长，其侧面反映的是经销商对茅台产品动销储备，也是未来公司净利润的“蓄水池”。\n茅台酱香系列酒日前也传来利好信息，10月19日贵州茅台酱香系列酒柑子坪生产区域正式官宣建成投产，将为系列酒新增7200吨产量，这意味着2024生产年度系列酒产能将达5万吨，也为未来业绩增长提供更大的支撑。\n对于业内关注的茅台酒产量，近日举行的2024年茅台集团生产质量大会透露，2023年生产实现质优量稳，已圆满完成了年初既定的目标任务，全年工法传承更加传统，技术创新更加现代，要素配套协同高效，工匠队伍活力迸发，生产高质量发展势头持续向好。\n你怎么看贵州茅台三季报表现？\n你对公司未来发展有何预期？",
          "link": "https://xueqiu.com/8152922548/263960436",
          "publishedOn": "2023-10-20T12:35:21.000Z",
          "wordCount": 255,
          "title": "贵州茅台前三季度营收首破千亿、增速超18%，你怎么看这份财报表现？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/263883474",
          "author": null,
          "description": "A股的第52次3000点保卫战正式打响，远近都还是要参与一下的。\n从过去51次的经验来看，跌破之后还是会收复3000点。这也是为什么铺天盖地的抱怨之后，投资者们还是有坚持的勇气。就像很多球友说的，3000点以下的A股还是不卖的为好，再坚持坚持可能就有汤喝了，搞不好还能吃点儿肉。\n此时布局$上证综指ETF(SH510760)$ 反倒是更为理性的选择。有聪明资金已经提前布局，上证综指ETF昨天净流入了接近5000万，前天净流入了2800多万。今天大盘奔着3000点以下去了，上证综指ETF盘中也一直在溢价，果然有人在别人恐惧的时候贪婪，去收集便宜的筹码了。\n\n数据来源：wind\n上证综指ETF采用抽样复制的方式，上市以来各个阶段相比上证指数都有可观的超额收益。比如最近三年上证指数跌了9.28%,上证综指ETF涨幅4.06%，超额达到13%多。\n\n有机构表示，9月经济状况好于预期，预计政策将尽快落地以彻底扭转预期；海外通胀数据有反复，但预计年内美联储再次加息概率仍然较低；短期内市场的反复来源于投资者对于经济和市场观点的较大分歧，当前处在市场磨底期，需要保持耐心。\n虽然短期可能出现一定的调整波动，但权益资产依然具有配置价值，尤其是3000点附近的上证综指或具备一定配置价值。\n上证综指作为A股的元老级指数，无论是行业还是市值分布都更加均衡，覆盖大金融、大消费、科技等等，没有大中小风格的特别暴露，可以更好地代表整个A股市场。\n那么问题来了，3000点左右的上证综指可以买吗？请大家一起来聊聊吧？\n关注$上证综指ETF(SH510760)$个基页，截图PO在评论区，带话题标签#A股打响第52次3000点保卫战#写下你的观点吧～",
          "link": "https://xueqiu.com/8152922548/263883474",
          "publishedOn": "2023-10-20T03:09:49.000Z",
          "wordCount": 256,
          "title": "沪指3000点保卫战，怎么参战？上证综指ETF值得布局吗？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/263551594",
          "author": null,
          "description": "#大卖1600亿！宽基ETF为何这么火？# 市场持续触底，但宽基持续吸收筹码，尤其是科创相关宽基今年规模迅速上升，但往往好的机会都在基金成长期，科创100ETF基金作为宽基新人，在市场低点发布，弹性极具上涨潜力，近20天内12天获资金净流入，“吸金”达2.72亿元，极受市场认可。那么科创100究竟好在哪里？让我们来细细说明！\n科创100指数是宽基指数的全新成员。上证科创板100指数是从上海证券交易所科创板中选取市值中等且流动性较好的100只证券作为样本，是科创板继科创50后第二只宽基指数，囊括了科创板中层市值和流动性较好的优质标的，填补了科创板中层市值指数公募产品的空白。有弹性更大，反弹修复力度强、估值较低，中期有望带来估值修复收益、成长性好，长期带来超额收益、资金增配，吸纳中长期资金配置等优势。\n$科创100ETF基金(SH588220)$ 为首批上证科创100ETF，由鹏华基金量化及衍生品投资部总经理苏俊杰担任基金经理，苏俊杰具有较为丰富的指数、ETF基金投资经验，并长期对跟踪指数保持稳定超额收益。近日，在纳入两融标的、重点行业走势喜人等利好消息频发背景下，科创100ETF基金有望实现进一步长足发展！\n1、 科创100ETF基金交投活跃，周换手率同类第一。科创100PE目前PE85.76，分位点77.78%，周换手率32.57%，居同类第一，交投活跃。科创行情叠加基金建仓，科创100绝对收益与相对收益并存，未来两个月或是较好的配置窗口期。同时，首批科创100ETF联接及第二批科创100ETF即将获批，科创100相关成分股有望迎来新的增量资金，随着政策端减持新规持续优化科创板投资环境，当前$科创100ETF基金(SH588220)$ 配置价值明显。\n2、 科创100ETF基金纳入两融标的。据上海证券交易所最新公告，科创100基金（588220）现已正式被纳入融资融券标的。10月16日起，投资者可通过融资融券操作对这科创100ETF基金进行做多（融资买入）或做空（融券卖出）的投资操作。对投资者来说，有机会可采取更灵活的操作和更丰富的投资策略，可通过融资放大上涨收益或通过融券赚取做空收益。对于ETF本身来说，在两融资金带动下，有望进一步提升规模和流动性，形成良性循环。\n3、科创100“含药量”超30%，生物医药行业持续出现积极性变化，医药利好能强力拉动科创100增长。2023年欧洲肿瘤学会（ESMO）年会即将开幕，多家中国创新药企携最新临床数据亮相大会、诺和诺德司美格鲁肽治疗2型糖尿病患者肾衰竭和慢性肾病的三期临床试验中期分析显示取得成功，利好消息频发。同时，减肥药的持续活跃，使得赚钱效应向创新药等方向扩散，有望进一步带动科创100持续向上。\n您是否看好科创100投资行情？快来聊聊吧~\n关注$科创100ETF基金(SH588220)$ 个基页，截图PO在评论区并写下你的观点吧～优质回复可获得随机打赏\n数据来源：Wind，基金有风险，投资需谨慎。\n科创板100指数场外链接基金$鹏华上证科创100ETF联接A(F019861)$ 、$鹏华上证科创100ETF联接C(F019862)$ 于10月23日开启认购！欢迎球友们关注~",
          "link": "https://xueqiu.com/8152922548/263551594",
          "publishedOn": "2023-10-18T01:29:29.000Z",
          "wordCount": 295,
          "title": "政策持续利好助力科创板块，你怎么看科创100投资机会？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/263512551",
          "author": null,
          "description": "亲爱的球友们，#2023国庆见闻# 征文活动完美收官了。感谢大家的积极参与！\n本次征集活动根据文章内容以及互动数量和互动质量，对文章质量进行评审打分；经过评选，本次征集的获奖球友已经产生啦！恭喜以下获奖球友：\n一等奖2名（366元现金打赏）\n赣州—宁都记忆 @贫民窟的大富翁\n传奇盛京、福运沈阳 @ZPVermouth\n二等奖5名（266元现金打赏）\n国庆见闻：茶饮和零食店火了，地产卖不动，旅游人多 @青春的泥沼\n国庆之旅:一个投资者的思考与前瞻 @扫地僧司马懿\n传闻逸事｜假期参观上海汽车博物馆有感 @琪瑰珠琐\n从国庆再到国庆：价值投资也能有不错收益 @重组专家\n最宝贵的财产是家庭，最好的投资是生活 @只需要五次\n三等奖6名（166元现金打赏）\n小镇的本地生活竞争观察，美团和抖音 @林ke\n2023国庆见闻：穿越迷雾，看清前路 @三千世界一朵莲花\n国庆佳节好友喜事多 @小云紫\n国内、国外长假怎么过？@考拉汤员\n2023国庆见闻 @小鹿侃侃\n国庆一些事 @钓鱼蜜-泽北荣志\n话题哥将在五个工作日内完成各位球友的征文打赏，请大家耐心等待！\n也请球友们持续关注我们后续的征文活动，期待和大家一起滚个大雪球！",
          "link": "https://xueqiu.com/8152922548/263512551",
          "publishedOn": "2023-10-17T12:53:21.000Z",
          "wordCount": 330,
          "title": "【颁奖】#2023国庆见闻# 征文活动收官！",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/263309074",
          "author": null,
          "description": "#尖端科技顶流来袭，认准科创100ETF#\n近年来，科技创新在我国顶层政策规划中的地位逐渐凸显，作为实现经济发展和社会进步的重要动力，创新被视为推动产业升级、提高经济竞争力以及实现可持续发展的基础。科创100指数涵盖了一批医药、电子、机械等尖端科技公司，指数行业分布与国家重点支持的六大领域息息相关，具有较强的成长属性。\n$科创100ETF(SH588190)$ 跟踪上证科创板100指数，为布局“硬科技”赛道带来了新的投资机遇！截至2023年8月16日，按照申万一级行业分类，科创100指数中权重排名靠前的行业为医药生物(25.29%) 、电子(23.58%) 、电力设备(19.72%) 、机械设备 (11.83%) 等硬科技赛道，聚焦前沿尖端科技。\n对比科创50指数可以看出，科创50指数近一半权重集中在电子板块(49.47%)，医药生物与机械设备板块占比显著降低。相对科创50指数，科创100指数行业分布更加均衡，广泛覆盖科创板核心板块，受单一行业影响较小，是投资科创板整体表现的有力工具。\n\n从估值角度看，当前剔除亏损企业后的科创100指数市盈率在40倍中枢水平震荡，2021年以来的估值分位数仅24%。在政策支持科技创新发展、多数行业处在估值重塑周期等利好背景下，科创100指数有望吸引更多中长期资金流入，具备长期配置价值。\n\n随着科创企业上市规模不断扩大，投资者对科创企业的认知不断提升，科创企业交易热度不断提升，资金加速流入。\n值此时机，不论你是行业的投资者、从业者还是关注者，都欢迎各位球友畅所欲言，参与我们发起的征文活动！\n【征文时间】\n2023年10月16日–2023年11月21日\n【征文奖金】\n一等奖2名：每人1500元现金打赏\n二等奖3名：每人1200元现金打赏\n三等奖6名：每人800元现金打赏\n优秀奖N名：随机打赏8~188元\n【流量激励】\n优质的征文帖，将提供以下曝光支持：\n1.推荐至雪球“今日话题”栏目获得更多曝光及球友交流机会\n2.在微信公众号、微博、今日头条等平台的雪球官号上同步发布\n【参与方式】\n发布长文主帖，同时添加话题标签和基金代码并@今日话题\n（发帖→长文→标题→#尖端科技顶流来袭，认准科创100ETF#+产品代码+征文内容）\n【征文内容】\n畅聊你对科创100ETF(SH588190)的看法。\n产品向：科创100“巨头逐鹿”，继首批科创100ETF上市后，又有四家大型基金公司上报第二批科创100ETF，你认为科创100的投资价值有哪些？\n宏观向：“弃股择基”成趋势？宽基指数基金受到资金狂热追捧，主流宽基指数ETF成为主要蓄水池，而科创100ETF自上市以来稳居“基金圈C位，你认为科创100ETF作为投资工具为何主力资金青睐？\n成分股向：科创板公司成长分化严重，A股中长期的配置窗口延续，聪明的投资者如何选择“高成长”？\n【评选规则】\n1、发帖必须带话题标签，选择长文→标题→正文；\n2、在本次征文活动中，用户向雪球提供的任何内容（包括但不限于图片、文字、图表等)均应为投稿用户原创，严禁抄袭、剽窃，文章内容引用研报等公开资料超50%将取消本次征文获奖资格，引用数据需标明来源。\n3、在本次征文活动中，不得使用同一篇（或类似）获奖文章参加多次征文，一旦发现，经核实将取消本次征文获奖资格。\n4、发帖请注意遵守《雪球社区守则》；活动最终解释权在法律范围内归雪球所有。\n5、投稿须知：\n（1）投稿用户（以下简称“您”）在本次征文活动中向雪球提供的任何内容（包括但不限于图片、文字、图表等)均应为投稿用户原创，严禁抄袭、剽窃，一旦发现将取消参赛资格。\n（2）投稿用户同意授予雪球获得您投稿的全部内容（含入选及未入选的内容）之免费的、永久性的、非独家的、可转授权的权利和许可。为流量激励及促进内容传播之目的，雪球有权将您投稿的内容用于包括但不限于：在微信公众号、微博、今日头条等平台的雪球官号上同步发布；将内容传播至其他合法渠道。\n【悬赏互动】\n科创100风云起，球友们怎么看待$科创100ETF(SH588190)$的投资机会呢？\n关注$科创100ETF(SH588190)$，截图PO在评论区，带话题标签#尖端科技顶流来袭，认准科创100ETF# +$科创100ETF(SH588190)你的投资观点吧～优秀的评论将获得随即打赏哦。",
          "link": "https://xueqiu.com/8152922548/263309074",
          "publishedOn": "2023-10-16T01:55:35.000Z",
          "wordCount": 293,
          "title": "【有奖征文】科创100“巨头逐鹿”，如何把握科创板成长红利？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/263230303",
          "author": null,
          "description": "亲爱的球友们，#熊市中的应对策略# 征文活动完美收官了。感谢大家的积极参与！\n本次征集活动根据文章内容以及互动数量和互动质量，对文章质量进行评审打分；经过评选，本次征集的获奖球友已经产生啦！恭喜以下获奖球友：\n一等奖2名（666元现金打赏）\n我是怎么在8年熊市中赚钱的？@持有封基\n我是如何快乐度过大熊市的？@睿知睿见\n二等奖5名（500元现金打赏）\n“熊市中的应对策略”巴菲特早就给过答案 @ericwarn丁宁\n穿越熊市：投资最重要的6件事 @六亿居士\n不要辜负天赐熊市—来自专业新兵的角度 @琪瑰珠琐\n熊市中的最佳“投资策略” @W安全边际\n高股息率——带领我们穿越周期的终究还是现金流 @只需要五次\n三等奖8名（366元现金打赏）\n熊市中，你还好吗？ @亨利彭友\n面对大熊市，我是如何应对，有哪些感悟？@朱亮-启明星FO\n如何不被反复收割？我的6次熊市经验和教训 @基少成多-似曾相识\n“事备而后动，无备者伤”——谈谈面对熊市的心态和策略准备 @lanse001\n普通投资者在熊市应该吸取的五个经验 @张茜ZQ\n熊市有话说 @铜墙境\n从持有封基的《我是怎么在8年熊市中赚钱的？》学到什么 @牛意思Lewis\n面对熊市，不躺平就学新工具 @星雪\n话题哥将在五个工作日内完成各位球友的征文打赏，请大家耐心等待！\n也请球友们持续关注我们后续的征文活动，期待和大家一起滚个大雪球！",
          "link": "https://xueqiu.com/8152922548/263230303",
          "publishedOn": "2023-10-14T09:33:39.000Z",
          "wordCount": 340,
          "title": "【颁奖】#熊市中的应对策略# 征文活动收官！",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/263177164",
          "author": null,
          "description": "伴随“双节”假期结束，四季度行情开启，备受关注的创新型产品浮动费率基金也传来新动态。杨金金、鲍无可、蒲世林等明星基金经理挂帅的浮动费率基金发行，成为弱市之下的发行战的最大看点。$景顺长城价值发现混合A1(F019521)$ 于10月11日正式发售，这是今年7月初公募基金行业启动费率改革后发售的首只与持有期挂钩的浮动费率基金！\n发行公告显示，该基金根据投资人持有时间的不同，设置A1类、A2类、A3类三类基金份额，对应的管理费率分别为1.20%/年、0.80%/年和0.60%/年。具体来看，投资者买入确认的份额均为A1类，持有满1年自动升级为A2类，持有满3年自动升级为A3类，份额随持有时长自动升级，且不同阶段的费率相应减少。与此同时，该基金不设置持有期，在开放后任何时点均可赎回。\n拟任基金经理是市场广泛认可的价值投资老将鲍无可。作为一名价值风格的拥趸，他十分重视“安全边际”。“典型的价值投资”，是鲍无可对自己投资风格的总结，他曾表示“在投资中宁可赚少一点，也会尽量控制下行风险。”从他独立管理的$景顺长城价值边际灵活配置混合A(F008060)$ 来看，今年以来收益率17.17%，近3年年化收益率为10.59%，近3年最大回撤只有-14.46%。\n对于让利型创新基金的前景，你看好吗？\n价值投资老将鲍无可的基金值得申购吗？\n最新一期 老司基硬核测评火热进行中！7只深度价值型基金 邀你来评测~\n丰厚征文奖金等你拿！欢迎带你看好的$基金代码$ 转发并评论本悬赏帖~\n@懒人养基 @诺依曼Feng @量子咸鱼 @扫地僧司马懿 @lanse001 @阡陌说 @基金复基金 @焦易圈 @基星高照 @大白快跑 @本伟量投 @ZPVermouth @星雪 @蜗牛和兔子 @Polly投资 @奔跑吧图表 @六亿居士 @基少成多 @价投事竟成 @散装基精经理 @知乎子不语 @基金那些事 @认知饕餮 @小嘉嘉投基指北 @基尔摩斯 @张茜ZQ\n$景顺长城价值边际灵活配置混合A(F008060)$ $工银创新动力股票(F000893)$ $大成竞争优势混合A(F090013)$ $安信新常态股票A(F001583)$ $中欧潜力价值混合(F001810)$ $鹏华盛世创新混合(F160613)$ $嘉实价值精选股票(F005267)$",
          "link": "https://xueqiu.com/8152922548/263177164",
          "publishedOn": "2023-10-13T10:07:25.000Z",
          "wordCount": 387,
          "title": "持有时间越长管理费率越低！让利型创新基金正式发售，你看好吗？",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/262831627",
          "author": null,
          "description": "#老司基硬核测评# 重磅升级，参与形式不变但奖金金额更多了、权益更多了！\n每期的老司基测评征文获奖者将会纳入「雪球基金评审团」，经由雪球的投资者教育计划扶持，参与雪球精选基金的评审打分。你一票，我一票，雪球精选基金要出道！雪球精选是雪球平台即将重磅打造的优选基金名单，旨在通过选好品、推好品，帮助基民买到好基金。\n为提高投资者对基金市场的全面认识，提升风险防范能力，长期投资、理性投资、责任投资。本季测评活动想通过向大家传递多元立体的基金测评维度，让大家学会如何筛选基金，测评基金。\n【如何才能加入「雪球基金评审团」】\n第一步：按要求参加#老司基硬核测评#征文活动，发布基金评测文章；\n第二步：征文活动获奖者将优先入选当期雪球基金评审团！话题哥会联系您参与后续评审打分环节~\n本期测评主题：7只深度价值型基金\n“深度价值”是一个通常的表述，大家把非常注重估值保护的基金经理视为深度价值基金经理。他们更多看的是公司已有的业绩，对估值容忍度很低，持仓的总体估值水平偏低，不去追逐市场上的热点板块。\n本期老司基评测征文活动，话题哥选择7只深度价值主动型基金，包括了鲍无可、杨鑫鑫、徐彦、曹名长等基金经理管理的产品，它们是：\n\n数据来源：Wind 数据截止日期：2023/10/9\n话题哥邀请球友们对这7只深度价值型基金进行全方位评测。欢迎球友们发表长文踊跃参与，优秀的基金测评内容将获得现金奖励。\n【活动时间】\n2023年10月10日–2023年10月22日\n征文结束后话题哥将联系征文获奖的球友组成第24期「雪球基金评审团」，对评测基金进行打分。\n【征文内容】\n对本期征文活动提到的7只深度价值型基金中的一只或者多只进行评测分析：\n可以参考以下模板：\n1、你认为深度价值型基金有哪些特点？\n2、当前行情下，深度价值型基金值得投资吗？\n3、你对这只深度价值型基金是怎样的投资策略？\n4、投资深度价值型基金，…",
          "link": "https://xueqiu.com/8152922548/262831627",
          "publishedOn": "2023-10-10T11:09:28.000Z",
          "wordCount": 394,
          "title": "雪球基金评审团招募！7只深度价值型基金邀你来测评",
          "imageUrl": null
        },
        {
          "id": "https://xueqiu.com/8152922548/262660242",
          "author": null,
          "description": "亲爱的球友们，#吃出机会？速看秋天第一个投资粮方#征文活动完美收官了。感谢大家的积极参与！\n本次征集活动根据文章内容以及互动数量和互动质量，对文章质量进行评审打分；经过评选，本次征集的获奖球友已经产生啦！恭喜以下获奖球友：\n一等奖2名（现金打赏1500元）\n首只A股粮食ETF上市，一文读懂粮食板块投资价值！ @本伟量投\n粮食ETF：秋天第1个12倍的“投资粮方” @扫地僧司马懿\n二等奖3名（现金打赏1200元）\n浅析粮食ETF的投资价值   @ZPVermouth\n市场首只粮食ETF上市谈粮食安全和投资机遇  @谈投资品价值\n秋天第一个粮方——所有的得到，都不应该理所当然！ @基金那些事\n三等奖6名（现金打赏800元）\n粮食ETF（159698）：来的正是时候 @诺依曼Feng\n谁知盘中餐，粒粒皆辛苦！ @一个稳健的投资者\n民以食为天 @钓鱼蜜-泽北荣志\n从“猪周期”投资视角看农业板块投资价值 @只需要五次\n主要消费中的“主要”消费：粮食ETF @指数基金\n还在关注消费ETF吗？来看看粮食ETF吧！全国首只粮食ETF投资之我见 @喜欢投资的谭小胖\n小编将在五个工作日内完成各位球友的征文打赏，请大家耐心等待！也请球友们持续关注我们后续的活动，期待和大家一起滚个大雪球！$粮食ETF(SZ159698)$",
          "link": "https://xueqiu.com/8152922548/262660242",
          "publishedOn": "2023-10-09T02:05:18.000Z",
          "wordCount": 318,
          "title": "【颁奖】吃出机会？速看秋天第一个投资粮方 征文活动收官！",
          "imageUrl": null
        }
      ]
    },
    {
      "title": "联合早报",
      "feedUrl": "https://feedx.net/rss/zaobao.xml",
      "siteUrl": "http://www.zaobao.com",
      "articles": []
    }
  ],
  "cliVersion": "1.15.1"
}